export const englisharray=[
{
id:1,
name:'The Praise of God',
size:'1-10',
title:'Aram',
subtitle:'Prologue', 
desc:[
  {
option1:'அகர முதல எழுத்தெல்லாம் ஆதி',
option2:'பகவன் முதற்றே உலகு',
count:1,
kudavar:'எழுத்துக்களெல்லாம் அகரமாகிய வெழுத்தைத் தமக்கு முதலாக வுடையன. அவ்வண்ணமே உலகம் ஆதியாகிய பகவனைத் தனக்கு முதலாக வுடைத்து.',
muva:'எழுத்துக்கள் எல்லாம் அகரத்தை அடிப்படையாக கொண்டிருக்கின்றன. அதுபோல உலகம் கடவுளை அடிப்படையாக கொண்டிருக்கிறது.',
saalaman:'எழுத்துக்கள் எல்லாம்  அகரத்தில் தொடங்குகின்றன; (அது போல) உலகம் கடவுளில் தொடங்குகிறது.',
muka:'அகரம் எழுத்துக்களுக்கு முதன்மை; ஆதிபகவன், உலகில் வாழும் உயிர்களுக்கு முதன்மை',
translate:`A, as its first of letters, every speech maintains;
The "Primal Deity" is first through all the world's domains.`,
englishway:`As all letters have the letter A for their first, so the world has the eternal God for its first.`,
},
{
option1:'கற்றதனால் ஆய பயனென்கொல் வாலறிவன்',
option2:'நற்றாள் தொழாஅர் எனின்.',
count:2,
kudavar:`மேற்கூறிய வெழுத்தினா னாகிய சொற்க ளெல்லாங் கற்றதனானாகிய பயன் வேறியாது? விளங்கின வறிவினை யுடையவன் திருவடியைத் தொழாராயின்.சொல்லினானே பொருளறியப்படுமாதலான் அதனைக் கற்கவே மெய்யுணர்ந்து வீடுபெறலாகும். மீண்டும் வணக்கம் கூறியது எற்றுக்கென்றாற்கு, இஃது அதனாற் பயனிது வென்பதூஉம், வேறுவேறு பயனில்லையென்பதூஉம் கூறிற்று. கற்பக் கழிமட மஃகும் என்றாருமுளர்.`,
muva:'தூய அறிவு வடிவாக விளங்கும் இறைவனுடைய நல்ல திருவடிகளை தொழாமல் இருப்பாரானால், அவர் கற்ற கல்வியினால் ஆகிய பயன் என்ன?',
saalaman:'தூய அறிவு வடிவானவனின் திருவடிகளை வணங்காதவர், படித்ததனால் பெற்ற பயன்தான் என்ன?',
muka:'தன்னைவிட அறிவில் மூத்த பெருந்தகையாளரின் முன்னே வணங்கி நிற்கும் பண்பு இல்லாவிடில் என்னதான் ஒருவர் கற்றிருந்தாலும் அதனால் என்ன பயன்? ஒன்றுமில்லை',
translate:`No fruit have men of all their studied lore,
Save they the 'Purely Wise One's' feet adore.`,
englishway:`What Profit have those derived from learning, who worship not the good feet of Him who is possessed of pure knowledge ?`,
}, 
{
option1:'மலர்மிசை ஏகினான் மாணடி சேர்ந்தார்',
option2:'நிலமிசை நீடுவாழ் வார்',
count:3,
kudavar:`மலரின்மேல் நடந்தானது மாட்சிமைப்பட்ட திருவடியைச் சேர்ந்தவரன்றே, நிலத்தின்மேல் நெடுங்காலம் வாழ்வார்.'நிலம்' என்று பொதுப்படக் கூறியவதனான் இவ்வுலகின் கண்ணும் மேலுலகின்கண்ணுமென்று கொள்ளப்படும். தொழுதாற் பயனென்னையென்றாற்கு, போகநுகர்தலும் வீடுபெறலுமென்று கூறுவார் முற்படப் போகநுகர்வாரென்று கூறினர்.`,
muva:'அன்பரின் அகமாகிய மலரில் வீற்றிருக்கும் கடவுளின் சிறந்த திருவடிகளை பொருந்தி நினைக்கின்றவர், இன்ப உலகில் நிலைத்து வாழ்வார்',
saalaman:'மனமாகிய மலர்மீது சென்று இருப்பவனாகிய கடவுளின் சிறந்த திருவடிகளை எப்போதும் நினைப்பவர் இப்பூமியில் நெடுங்காலம் வாழ்வர்',
muka:'மலர் போன்ற மனத்தில் நிறைந்தவனைப் பின்பற்றுவோரின் புகழ்வாழ்வு, உலகில் நெடுங்காலம் நிலைத்து நிற்கும்',
translate:`His feet, 'Who o'er the full-blown flower hath past,
who gain In bliss long time shall dwell above this earthly plain.`,
englishway:`They who are united to the glorious feet of Him who occupies swiftly the flower of the mind, shall flourish in the highest of worlds (heaven).
`,
},
{
option1:'வேண்டுதல் வேண்டாமை இலானடி சேர்ந்தார்க்கு',
option2:'யாண்டும் இடும்பை இல',
count:4,
kudavar:`இன்பமும் வெகுளியு மில்லாதானது திருவடியைச் சேர்ந்தவர் எவ்விடத்து மிடும்பை யில்லாதவர்.பொருளுங் காமமுமாகாவென்றற்கு "வேண்டுதல் வேண்டாமையிலான்" என்று பெயரிட்டார்.`,
muva:'விருப்பு வெறுப்பு இல்லாத கடவுளின் திருவடிகளை பொருந்தி நினைக்கின்றவர்க்கு எப்போதும் எவ்விடத்திலும் துன்பம் இல்லை',
saalaman:'எதிலும் விருப்பு வெறுப்பு இல்லாத கடவுளின் திருவடிகளை மனத்தால் எப்போதும் நினைப்பவருக்கு உலகத் துன்பம் ஒருபோதும் இல்லை.',
muka:'விருப்பு வெறுப்பற்றுத் தன்னலமின்றித் திகழ்கின்றவரைப் பின்பற்றி நடப்பவர்களுக்கு எப்போதுமே துன்பம் ஏற்படுவதில்லை.',
translate:`His foot, 'Whom want affects not, irks not grief,
'who gain Shall not, through every time, of any woes complain.`,
englishway:`To those who meditate the feet of Him who is void of desire or aversion, evil shall never come.`,
},
{
option1:'இருள்சேர் இருவினையும் சேரா இறைவன் ',
option2:'பொருள்சேர் புகழ்புரிந்தார் மாட்டு.',
count:5,
kudavar:`மயக்கத்தைச் சேர்ந்த நல்வினை தீவினையென்னு மிரண்டு வினையுஞ் சேரா; தலைவனது ஆகிய மெய்ப்பொருள் சேர்ந்த புகழ்ச்சிச் சொற்களைப் பொருந்தினார் மாட்டு.`,
muva:'கடவுளின் உண்மைப் புகழை விரும்பி அன்பு செலுத்துகின்றவரிடம் அறியாமையால் விளையும் இருவகை வினையும் சேர்வதில்லை.',
saalaman:'கடவுளின் மெய்மைப் புகழையே விரும்புபவரிடம் அறியாமை இருளால் வரும் நல்வினை, தீவினை என்னும் இரண்டும் சேருவதில்லை.',
muka:'இறைவன் என்பதற்குரிய பொருளைப் புரிந்து கொண்டு புகழ் பெற விரும்புகிறவர்கள், நன்மை தீமைகளை ஒரே அளவில் எதிர் கொள்வார்கள்.',
translate:`The men, who on the 'King's' true praised delight to dwell,
Affects not them the fruit of deeds done ill or well.`,
englishway:`The two-fold deeds that spring from darkness shall not adhere to those who delight in the true praise of God.`,
},
{
option1:'பொறிவாயில் ஐந்தவித்தான் பொய்தீர் ஒழுக்க ',
option2:'நெறிநின்றார் நீடுவாழ் வார்.',
count:6,
muka:'மெய், வாய், கண், மூக்கு, செவி எனும் ஐம்பொறிகளையும் கட்டுப்படுத்திய தூயவனின் உண்மையான ஒழுக்கமுடைய நெறியைப் பின்பற்றி நிற்பவர்களின் புகழ்வாழ்வு நிலையானதாக அமையும்.',
muva:'ஐம்பொறி வாயிலாக பிறக்கும் வேட்கைகளை அவித்த இறைவனுடைய பொய்யற்ற ஒழுக்க நெறியில் நின்றவர், நிலை பெற்ற நல்வாழ்க்கை வாழ்வர்.',
saalaman:'மெய், வாய், கண், மூக்கு, செவி ஆகிய ஐந்து பொறிகளின் வழிப் பிறக்கும் தீய ஆசைகளை அழித்து கடவுளின் பொய்யற்ற ஒழுக்க வழியிலே நின்றர் நெடுங்காலம் வாழ்வார்.',
kudavar:`மெய் வாய் கண் மூக்குச் செவியென்னும் ஐம் பொறிகளின் வழியாக வரும் ஊறு சுவை யொளி நாற்ற மோசை யென்னு மைந்தின்கண்ணுஞ் செல்லும் மன நிகழ்ச்சியை அடக்கினானது பொய்யற்ற வொழுக்க நெறியிலே நின்றாரன்றே நெடிது வாழ்வார்?.இது சாவில்லையென்றது.`,
translate:`Long live they blest, who 've stood in path from falsehood freed;
His,'Who quenched lusts that from the sense-gates five proceed'.`,
englishway:`Those shall long proposer who abide in the faultless way of Him who has destroyed the five desires of the senses.`
},
{
option1:'தனக்குவமை இல்லாதான் தாள்சேர்ந்தார்க் கல்லால்',
option2:'மனக்கவலை மாற்றல் அரிது.',
count:7,
muka:'ஒப்பாரும் மிக்காருமில்லாதவனுடைய அடியொற்றி நடப்பவர்களைத் தவிர, மற்றவர்களின் மனக்கவலை தீர வழியேதுமில்லை.',
muva:'தனக்கு ஒப்புமை இல்லாத தலைவனுடைய திருவடிகளைப் பொருந்தி நினைக்கின்றவர் அல்லாமல், மற்றவர்க்கு மனக்கவலையை மாற்ற முடியாது.',
saalaman:'தனக்கு இணையில்லாத கடவுளின் திருவடிகளைச் சேர்ந்தவர்க்கே அன்றி, மற்றவர்களுக்கு மனக்கவலையைப் போக்குவது கடினம்.',
kudavar:`தனக்கு நிகரில்லாதானது திருவடியைச் சேர்ந்தவர்க்கல்லது மனத்துண்டாங் கவலையை மாற்றுத லரிது. வீடுபெறலாவது அவலக்கவலைக் கையாற்றினீங்கிப் புண்ணிய பாவமென்னுமிரண்டினையுஞ் சாராமற் சாதலும் பிறத்தலுமில்லாத தொரு தன்மையை யெய்துதல். அது பெறுமென்பார் முற்படக் கவலை கெடுமென்றார். அதனால் எல்லாத் துன்பமும் வருமாதலின்.`,
translate:`Unless His foot, 'to Whom none can compare,gain,
'This hard for mind to find relief from anxious pain.`,
englishway:`Anxiety of mind cannot be removed, except from those who are united to the feet of Him who is incomparable.`,
},
{
option1:'அறவாழி அந்தணன் தாள்சேர்ந்தார்க் கல்லால்',
option2:'பிறவாழி நீந்தல் அரிது.',
count:8,
muka:'அந்தணர் என்பதற்குப் பொருள் சான்றோர் என்பதால், அறக்கடலாகவே விளங்கும் அந்தச் சான்றோரின் அடியொற்றி நடப்பவர்க்கேயன்றி, மற்றவர்களுக்குப் பிற துன்பக் கடல்களைக் கடப்பது என்பது எளிதான காரியமல்ல.',
muva:'அறக்கடலாக விளங்கும் கடவுளின் திருவடிகளைப் பொருந்தி நினைக்கின்றவர் அல்லாமல், மற்றவர் பொருளும் இன்பமுமாகிய மற்ற கடல்களைக் கடக்க முடியாது.',
saalaman:'அறக்கடலான கடவுளின் திருவடிகளை சேர்ந்தவரே அல்லாமல் மற்றவர் பிறவியாக கடலை நீந்திக் கடப்பது கடினம்.',
kudavar:`அறமாகிய கடலையுடைய அந்தணனது திருவடியைச் சேர்ந்தவர்க்கல்லது, ஒழிந்த பேர்களுக்குப் பிறவாழியை நீந்தலாகாது. அது பெறுதலரிது. இது காமமும் பொருளும் பற்றி வரும் அவலங் கெடுமென்றது.`,
translate:`Unless His feet 'the Sea of Good, the Fair and Bountiful,
'men gain, 'Tis hardthe further bank of being's changeful sea to attain.`,
englishway:`None can swim the sea of vice, but those who are united to the feet of that gracious Being who is a sea of virtue.`,
},
{
option1:'கோளில் பொறியின் குணமிலவே எண்குணத்தான்',
option2:'தாளை வணங்காத் தலை.',
count:9,
muka:'உடல், கண், காது, மூக்கு, வாய் எனும் ஐம்பொறிகள் இருந்தும், அவைகள் இயங்காவிட்டால் என்ன நிலையோ அதே நிலைதான் ஈடற்ற ஆற்றலும் பண்பும் கொண்டவனை வணங்கி நடக்காதவனின் நிலையும் ஆகும்.',
muva:'கேட்காதசெவி, பார்க்காத கண் போன்ற எண் குணங்களை உடைய கடவுளின் திருவடிகளை வணங்காதவரின் தலைகள் பயனற்றவைகளாம்.',
saalaman:'எண்ணும் நல்ல குணங்களுக்கு எல்லாம் இருப்பிடமான கடவுளின் திருவடிகளை வணங்காத தலைகள், புலன்கள் இல்லாத பொறிகள்போல, இருந்தும் பயன் இல்லாதவையே.',
kudavar:`அறிவில்லாத பொறிகளையுடைய பாவைகள் போல,ஒரு குணமுமுடையனவல்ல; எட்டுக் குணத்தினை யுடையவன் திருவடியினை வணங்காத தலையினையுடைய உடம்புகள். உயிருண்டாகில் வணங்குமென் றிழித்து உடம்புக ளென்றார்.`,
translate:`Before His foot, 'the Eight-fold Excellence,'with unbent head,
Who stands, like palsied sense, is to all living functions dead.`,
englishway:`The head that worships not the feet of Him who is possessed of eight attributes, is as useless as a sense without the power of sensation.`,

},
{
option1:'பிறவிப் பெருங்கடல் நீந்துவர் நீந்தார்',
option2:'இறைவன் அடிசேரா தார்.',
count:10,
muka:'வாழ்க்கை எனும் பெருங்கடலை நீந்திக் கடக்க முனைவோர், தலையானவனாக இருப்பவனின் அடி தொடர்ந்து செல்லாவிடில் நீந்த முடியாமல் தவிக்க நேரிடும்.',
muva:'இறைவனுடைய திருவடிகளை பொருந்தி நினைக்கின்றவர் பிறவியாகிய பெரிய கடலைக் கடக்க முடியும். மற்றவர் கடக்க முடியாது.',
saalaman:'கடவுளின் திருவடிகளைச் சேர்ந்தவர் பிறவியாகிய பெருங்கடலை நீந்திக் கடப்பர்; மற்றவர் நீந்தவும் மாட்டார்.',
kudavar:`பிறவியாகிய பெரிய கடலை நீந்தியேறுவர், இறைவனது அடியைச் சேர்ந்தவர்; சேராதவ ரதனு ளழுந்துவார்.`,
translate:`They swim the sea of births, the 'Monarch's' foot who gain;
None others reach the shore of being's mighty main.`,
englishway:`None can swim the great sea of births but those who are united to the feet of God. `,

}
  ]
},
{
  id:2,
  name:'The Blessing of Rain',
  size:'11-20',
  title:'Aram',
  subtitle:'Prologue',
  desc:[
{
option1:'வான்நின்று உலகம் வழங்கி வருதலால்',
option2:'தான்அமிழ்தம் என்றுணரற் பாற்று.',
count:11,
muka:'உலகத்தை வாழ வைப்பது மழையாக அமைந்திருப்பதால் அதுவே அமிழ்தம் எனப்படுகிறது.',
muva:'மழை பெய்ய உலகம் வாழ்ந்து வருவதால், மழையானது உலகத்து வாழும் உயிர்களுக்கு அமிழ்தம் என்று உணரத்தக்கதாகும்.',
saalaman:'உரிய காலத்தில் இடைவிடாது மழை பெய்வதால்தான் உலகம் நிலைபெற்று வருகிறது; அதனால் மழையே அமிழ்தம் எனலாம்.',
kudavar:`மழைவளம் நிலை நிற்றலானே உலகநடை தப்பாது வருதலான், அம்மழைதான் உலகத்தார் அமுதமென்றுணரும் பகுதியது. இஃது Aram பொரு ளின்பங்களை யுண்டாக்குதலானும், பலவகைப்பட்ட வுணவுகளை நிலை நிறுத்தலானும். இம்மழையினை மற்றுள்ள பூத மாத்திரமாக நினைக்கப் படாதென்ற நிலைமை கூறிற்று.`,
translate:`The world its course maintains through life that rain unfailing gives;
Thus rain is known the true ambrosial food of all that lives.`,
englishway:`By the continuance of rain the world is preserved in existence; it is therefore worthy to be called ambrosia.`,

},
{
option1:'துப்பார்க்குத் துப்பாய துப்பாக்கித் துப்பார்க்குத் ',
option2:'துப்பாய தூஉம் மழை.',
count:12,
muka:'யாருக்கு உணவுப் பொருள்களை விளைவித்துத்தர மழை பயன்படுகிறதோ, அவர்களுக்கே அந்த மழை அவர்கள் அருந்தும் உணவாகவும் ஆகி, அரிய தியாகத்தைச் செய்கிறது.',
muva:'உண்பவர்க்குத் தக்க உணவுப் பொருள்களை விளைவித்துத் தருவதோடு, பருகுவோர்க்குத் தானும் ஓர் உணவாக இருப்பது மழையாகும்.',
saalaman:'நல்ல உணவுகளைச் சமைக்கவும், சமைக்கப்பட்ட உணவுகளை உண்பவர்க்கு இன்னுமோர் உணவாகவும் பயன்படுவது மழையே.',
kudavar:`பிறிதொன்றுண்பார்க்கு அவருண்டற்கான வுணவுகளையு முண்டாக்கித் தன்னை யுண்பார்க்குத் தானே உணவாவதும் மழையே. இது பசியைக் கெடுக்கு மென்றது.`,
translate:`The rain makes pleasant food for eaters rise;
As food itself, thirst-quenching draught supplies.`,
englishway:`Rain produces good food, and is itself food.`,

},
{
option1:'விண்இன்று பொய்ப்பின் விரிநீர் வியனுலகத்து ',
option2:'உள்நின்று உடற்றும் பசி.',
count:13,
muka:'கடல்நீர் சூழ்ந்த உலகமாயினும், மழைநீர் பொய்த்து விட்டால் பசியின் கொடுமை வாட்டி வதைக்கும்.',
muva:'மழை பெய்யாமல் பொய்படுமானால், கடல் சூழ்ந்த அகன்ற உலகமாக இருந்தும் பசி உள்ளே நிலைத்து நின்று உயிர்களை வருத்தும்.',
saalaman:'உரிய காலத்தே மழை பெய்யாது பொய்க்குமானால், கடல் சூழ்ந்த இப்பேருலகத்தில் வாழும் உயிர்களைப் பசி வருத்தும்.',
kudavar:`வானமானது நிலைநிற்கப் பொய்க்குமாயின், விரிந்த நீரினையுடைய அகன்ற வுலகத்திடத்தே பசியானது நின்று வருத்தாநிற்கும், எல்லாவுயிர்களையும். பொய்த்தல்- தன்றொழில் மறுத்தல். இது பசி என்று பொதுப்படக் கூறியவதனான் மக்களும் விலங்கும் பொருளுங் காமமுந் துய்க்கலாற்றாது துன்ப முறுமென்று கூறிற்று.`,
translate:`If clouds, that promised rain, deceive, and in the sky remain,
Famine, sore torment, stalks o'er earth's vast ocean-girdled plain.`,
englishway:`If the cloud, withholding rain, deceive (our hopes) hunger will long distress the sea-girt spacious world.`,

},
{
option1:'ஏரின் உழாஅர் உழவர் புயல்என்னும் ',
option2:'வாரி வளங்குன்றிக் கால்.',
count:14,
muka:'மழை என்னும் வருவாய் வளம் குன்றிவிட்டால், உழவுத் தொழில் குன்றி விடும்.',
muva:'மழை என்னும் வருவாய் வளம் குன்றி விட்டால், ( உணவுப் பொருள்களை உண்டாக்கும்) உழவரும் ஏர் கொண்டு உழமாட்டார்.',
saalaman:'மழை என்னும் வருவாய் தன் வளத்தில் குறைந்தால், உழவர் ஏரால் உழவு செய்யமாட்டார்.',
kudavar:`ஏரினுழுதலைத் தவிர்வாருழவர், புயலாகிய வாரியினுடைய வளங்குறைந்தகாலத்து. இஃது உழவாரில்லை யென்றது.`,
translate:`If clouds their wealth of waters fail on earth to pour,
The ploughers plough with oxen's sturdy team no more.`,
englishway:`If the abundance of wealth imparting rain diminish, the labour of the plough must cease.`,

},
{
option1:'கெடுப்பதூஉம் கெட்டார்க்குச் சார்வாய்மற் றாங்கே ',
option2:'எடுப்பதூஉம் எல்லாம் மழை.',
count:15,
muka:'பெய்யாமல் விடுத்து உயிர்களின் வாழ்வைக் கெடுக்கக் கூடியதும், பெய்வதன் காரணமாக உயிர்களின் நலிந்த வாழ்வுக்கு வளம் சேர்ப்பதும் மழையே ஆகும்.',
muva:'பெய்யாமல் வாழ்வைக் கெடுக்க வல்லதும் மழை; மழையில்லாமல் வளம் கெட்டு நொந்தவர்க்கும் துணையாய் அவ்வாறே காக்க வல்லதும் மழையாகும்.',
saalaman:'பெய்யாமல் மக்களைக் கெடுப்பதும்; பெய்து கெட்டவரைத் திருத்துவதும் எல்லாமே மழைதான்.',
kudavar:`பெய்யாது நின்று எல்லாப் பொருளையுங் கெடுப்பதும் அவை கெடப் பட்டார்க்குத் துணையாய்த் தான் பெய்து பொருள்களெல்லாவற்றையும் அவ்விடத்தே யுண்டாக்குவதும் மழை. இஃது இரண்டினையுஞ் செய்யவற்றென்றவாறு.`,
translate:`'Tis rain works all: it ruin spreads, then timely aid supplies;
As, in the happy days before, it bids the ruined rise.`,
englishway:`Rain by its absence ruins men; and by its existence restores them to fortune.`,

},
{
option1:'விசும்பின் துளிவீழின் அல்லால்மற் றாங்கே ',
option2:'பசும்புல் தலைகாண்பு அரிது.',
count:16,
muka:'விண்ணிலிருந்து மழைத்துளி விழுந்தாலன்றி மண்ணில் பசும்புல் தலை காண்பது அரிதான ஒன்றாகும்.',
muva:'வானத்திலிருந்து மழைத்துளி வீழ்ந்தால் அல்லாமல், உலகத்தில் ஓரறிவுயிராகிய பசும்புல்லின் தலையையும் காண முடியாது.',
saalaman:'மேகத்திலிருந்து மழைத்துளி விழாது போனால், பசும்புல்லின் நுனியைக்கூட இங்கே காண்பது அரிதாகிவிடும்.',
kudavar:`வானின்று துளிவீழினல்லது அவ்விடத்துப் பசுத்த புல்லினது தோற்றமுங் காண்டல் அரிது. ஆங்கென்பதனை அசையாக்கினு மமையும். இஃது ஓரறிவுயிருங் கெடுமென்றது.`,
translate:`If from the clouds no drops of rain are shed.
Tis rare to see green herb lift up its head.`,
englishway:`If no drop falls from the clouds, not even the green blade of grass will be seen.`,

},
{
option1:'நெடுங்கடலும் தன்நீர்மை குன்றும் தடிந்தெழிலி ',
option2:'தான்நல்கா தாகி விடின்',
count:17,
muka:'ஆவியான கடல்நீர் மேகமாகி அந்தக் கடலில் மழையாகப் பெய்தால்தான் கடல்கூட வற்றாமல் இருக்கும். மனித சமுதாயத்திலிருந்து புகழுடன் உயர்ந்தவர்களும் அந்தச் சமுதாயத்திற்கே பயன்பட்டால்தான் அந்தச் சமுதாயம் வாழும்.',
muva:'மேகம் கடலிலிருந்து நீரைக் கொண்டு அதனிடத்திலேயே பெய்யாமல் விடுமானால், பெரிய கடலும் தன் வளம் குன்றிப் போகும்.',
saalaman:'பெய்யும் இயல்பிலிருந்து மாறி மேகம் பெய்யாது போனால், நீண்ட கடல் கூட வற்றிப் போகும்.',
kudavar:`நிலமேயன்றி நெடியகடலும் தனது தன்மை குறையும், மின்னி மழையானது பெய்யாவிடின். தடிந்தென்பதற்கு, கூறுபடுத்து என்று பொருளுரைப்பாரு முளர். இது நீருள் வாழ்வனவும் படுவனவுங் கெடுமென்றது. இவை நான்கினானும் பொருட்கேடு கூறினார், பொருள்கெட இன்பங்கெடு மென்பதனால் இன்பக்கேடு கூறிற்றிலர்.`,
translate:`If clouds restrain their gifts and grant no rain,
The treasures fail in ocean's wide domain.`,
englishway:`Even the wealth of the wide sea will be diminished, if the cloud that has drawn (its waters) up gives them not back again (in rain).`,

},
{
option1:'சிறப்பொடு பூசனை செல்லாது வானம்',
option2:'வறக்குமேல் வானோர்க்கும் ஈண்டு.',
count:18,
muka:'வானமே பொய்த்து விடும்போது, அதன்பின்னர் அந்த வானத்தில் வாழ்வதாகச் சொல்லப்படுகிறவர்களுக்கு விழாக்கள் ஏது?வழிபாடுதான் ஏது?.',
muva:'மழை பெய்யாமல் போகுமானால் இவ்வுலகத்தில் வானோர்க்காக நடைபெறும் திருவிழாவும் நடைபெறாது; நாள் வழிபாடும் நடைபெறாது.',
saalaman:'மழை பொய்த்துப் போனால் தெய்வத்திற்குத் தினமும் நடக்கும் பூசனையும் நடக்காது; ஆண்டுதோறும் கொண்டாடப்படும் திருவிழாவும் நடைபெறாது.',
kudavar:`சிறப்புச் செய்யப்படுகின்ற விழவு பூசனை நடவாது, வானம் புலருமாகில் தேவர்களுக்கும் இவ்வுலகின்கண். மழைபெய்யாக்கால் வருங் குற்றங் கூறுவார் முற்பட நான்குவகைப்பட்ட அறங்களில் பூசை கெடுமென்றார்.`,
translate:`If heaven grow dry, with feast and offering never more,
Will men on earth the heavenly ones adore.`,
englishway:`If the heaven dry up, neither yearly festivals, nor daily worship will be offered in this world, to the celestials.`,

},
{
option1:'தானம் தவம்இரண்டும் தங்கா வியன்உலகம் ',
option2:'வானம் வழங்கா தெனின்.',
count:19,
muka:'இப்பேருலகில் மழை பொய்த்து விடுமானால் அது, பிறர் பொருட்டுச் செய்யும் தானத்திற்கும், தன்பொருட்டு மேற்கொள்ளும் நோன்புக்கும் தடங்கலாகும்.',
muva:'மழை பெய்யவில்லையானால், இந்த பெரிய உலகத்தில் பிறர் பொருட்டு செய்யும் தானமும், தம் பொருட்டு செய்யும் தவமும் இல்லையாகும்.',
saalaman:'மழை பொய்த்துப் போனால், விரிந்த இவ்வுலகத்தில் பிறர்க்குத் தரும் தானம் இராது; தன்னை உயர்த்தும் தவமும் இராது.',
kudavar:`தானமும் தவமுமாகிய விரண்டறமு முளவாகா; அகன்ற வுலகத்துக்கண் மழை பெய்யாதாயின். இது தானமும் தவமுங் கெடுமென்றது.`,
translate:`If heaven its watery treasures ceases to dispense,
Through the wide world cease gifts, and deeds of 'penitence'.`,
englishway:`If rain fall not, penance and alms-deeds will not dwell within this spacious world.`,

},
{
option1:'நீர்இன்று அமையாது உலகெனின் யார்யார்க்கும் ',
option2:'வான்இன்று அமையாது ஒழுக்கு.',
count:20,
muka:'உலகில் மழையே இல்லையென்றால் ஒழுக்கமே கெடக்கூடும் என்ற நிலை இருப்பதால், நீரின் இன்றியமையாமையை உணர்ந்து செயல்பட வேண்டும்.',
muva:'எப்படிப்பட்டவர்க்கும் நீர் இல்லாமல் உலக வாழ்க்கை நடைபெறாது என்றால், மழை இல்லையானால் ஒழுக்கமும் நிலைபெறாமல் போகும்.',
saalaman:'எத்தனை பெரியவரானாலும் நீர் இல்லாமல் வாழமுடியாது; அந்த நீரோ மழை இல்லாமல் கிடைக்காது.',
kudavar:`நீரையின்றி யுலகம் அமையாதாயின் யாவர்க்கும் மழையையின்றி ஒழுக்கம் உண்டாகாது. ஒழுக்கம்- விரதம். இஃது ஆசாரங்கெடுமென்றது. இவை மூன்றினானும் நான்கறமுங் கெடுமென்று கூறினார்.`,
translate:`When water fails, functions of nature cease, you say;
Thus when rain fails, no men can walk in 'duty's ordered way'.`,
englishway:`If it be said that the duties of life cannot be discharged by any person without water, so without rain there cannot be the flowing of water.`,

}
  ]
},
{
  id:3,
  name:'The Greatness of Ascetics',
  size:'21-30',
  title:'Aram',
  subtitle:'Prologue',
  desc:[
{
option1:'ஒழுக்கத்து நீத்தார் பெருமை விழுப்பத்து ',
option2:'வேண்டும் பனுவல் துணிவு.',
count:21,
muka:'ஒழுக்கத்தில் உறுதியான துறவிகளின் பெருமை, சான்றோர் நூலில் விருப்பமுடனும், உயர்வாகவும் இடம் பெறும்.',
muva:'ஒழுக்கத்தில் நிலைத்து நின்று பற்று விட்டவர்களின் பெருமையைச் சிறந்ததாக போற்றி கூறுவதே நூல்களின் துணிவாகும்.',
saalaman:'தமக்குரிய ஒழுக்கத்தில் வாழ்ந்து, ஆசைகளை அறுத்து, உயர்ந்த மேன்மக்களின் பெருமையே, சிறந்தனவற்றுள் சிறந்தது என்று நூல்கள் சொல்கின்றன.',
kudavar:`ஒழுக்கத்தின் பொருட்டு எல்லாப் பொருளையுந் துறந்தாரது பெருமையை நூல்களின் துணிவு விழுப்பத்தின் பொருட்டு வேண்டும். தானுமொரு பொய்யைச் சொல்லும் நூலும் தன்னை யெல்லாருங் கொண்டாடுவதற்காகத் துறந்தார் பெருமையை நன்கு மதித்துக் கூறும். அதனானே யானுஞ் சொல்லுகின்றேனென்பது.`,
translate:`The settled rule of every code requires, as highest good,
Their greatness who, renouncing all, true to their rule have stood.`,
englishway:`The end and aim of all treatise is to extol beyond all other excellence, the greatness of those who, while abiding in the rule of conduct peculiar to their state, have abandoned all desire.`,
 
},
{
option1:'துறந்தார் பெருமை துணைக்கூறின் வையத்து ',
option2:'இறந்தாரை எண்ணிக்கொண் டற்று.',
count:22,
muka:'உலகில் இறந்தவர்களின் எண்ணிக்கை எவ்வளவு என்று கூற முடியுமா? அதுபோலத்தான் உண்மையாகவே பற்றுகளைத் துறந்த உத்தமர்களின் பெருமையையும் அளவிடவே முடியாது.',
muva:'பற்றுக்களைத் துறந்தவர்களின் பெருமையை அளந்து கூறுதல், உலகத்தில் இதுவரை பிறந்து இறந்தவர்களை கணக்கிடுவதைப்போன்றது.',
saalaman:'ஆசைகளை விட்டு விலகியவரின் பெருமைக்கு, எண்ணிக்கையால் அளவு கூறுவது, இந்த உலகத்தில் இறந்து போனவர்களின் எண்ணிக்கையை எல்லாம் எண்ணுவது போலாகும்.',
kudavar:`காம முதலாகத் துறந்தார் பெருமைக்கு அளவு கூறின் உலகத்துப் பிறந்திறந்தாரை இத்துணையாரென்று எண்ணி யறியலுற்றாற் போலும். து பெருமைக்கெல்லை கூறுத லரிதாயினுஞ் சில சொல்லப் புகாநின்றே னென்றது கருதிக் கூறிற்று.`,
translate:`As counting those that from the earth have passed away,
'Tis vain attempt the might of holy men to say.`,
englishway:`To describe the measure of the greatness of those who have forsaken the two-fold desires, is like counting the dead.`,

},
{
option1:'இருமை வகைதெரிந்து ஈண்டுAram பூண்டார் ',
option2:'பெருமை பிறங்கிற்று உலகு.',
count:23,
muka:'நன்மை எது, தீமை எது என்பதை ஆய்ந்தறிந்து நன்மைகளை மேற்கொள்பவர்களே உலகில் பெருமைக்குரியவர்களாவார்கள்.',
muva:'பிறப்பு வீடு என்பன போல் இரண்டிரண்டாக உள்ளவைகளின் கூறுபாடுகளை ஆராய்ந்தறிந்து அறத்தை மேற்கொண்டவரின் பெருமையே உலகத்தில் உயர்ந்தது.',
saalaman:'இம்மையின் துன்பத்தையும் மறுமையின் இன்பத்தையும் அறிந்து, மெய் உணர்ந்து, ஆசைகள் அறுத்து எறியும் அறத்தைச்செய்தவரின் பெருமையே, இவ்வுலகில் உயர்ந்து விளங்குகிறது.',
kudavar:`பிறப்பும் வீடுமென்னு மிரண்டினது கூறுபாட்டை யாராய்ந்து இவ்விடத்தே துறவறத்தை மேற்கொண்டவரது பெருமை உலகத்தில் மிக்கது.
இஃது எல்லாரானும் போற்றப்படுமென்றது.`,
translate:`Their greatness earth transcends, who, way of both worlds weighed,
In this world take their stand, in virtue's robe arrayed.`,
englishway:`The greatness of those who have discovered the properties of both states of being, and renounced the world, shines forth on earth (beyond all others).`,

},
{
option1:'உரனென்னும் தோட்டியான் ஓரைந்தும் காப்பான்  ',
option2:'வரனென்னும் வைப்பிற்கோர் வித்து.',
count:24,
muka:'உறுதியென்ற அங்குசம் கொண்டு, ஐம்பொறிகளையும் அடக்கிக் காப்பவன், துறவறம் எனும் நிலத்திற்கு ஏற்ற விதையாவான்',
muva:'அறிவு என்னும் கருவியினால் ஐம்பொறிகளாகிய யானைகளை அடக்கி காக்க வல்லவன், மேலான வீட்டிற்கு விதை போன்றவன்.',
saalaman:`மெய், வாய்,கண், மூக்கு, செவி என்னும் ஐந்து யானைகளும் தத்தம் புலன்கள் ஆகிய ஊறு, சுவை, ஒளி,
நாற்றம், ஓசை ஆகியவற்றின் மேல் செல்லாமல், அவற்றை மன உறுதி என்னும் அங்குசத்தால் காப்பவன் எல்லாவற்றிலும் சிறந்ததாகிய வீட்டுலகிற்கு ஒருவிதை ஆவான்.`,
kudavar:`அறிவாகிய தோட்டியானே பொறியாகிய யானையைந் தினையும் புலன்களிற் செல்லாமல் மீட்பவன் மேலாகிய விடத்தே யாதற்கு இவ்விடத்தேயிருப்பதொரு வித்து.`,
translate:`He, who with firmness, curb the five restrains,
Is seed for soil of yonder happy plains.`,
englishway:`He who guides his five senses by the hook of wisdom will be a seed in the world of heaven.`,

},
{
option1:'ஐந்தவித்தான் ஆற்றல் அகல்விசும்பு ளார்கோமான் ',
option2:'இந்திரனே சாலுங் கரி.',
count:25,
muka:'புலன்களை அடக்க முடியாமல் வழிதவறிச் சென்றிடும் மனிதனுக்குச் சான்றாக இந்திரன் விளங்கி, ஐம்புலன்களால் ஏற்படும்ஆசைகளைக் கட்டுப்படுத்தியதால் வான்புகழ் கொண்டவர்களின் ஆற்றலை எடுத்துக் காட்டுகிறான்.',
muva:'ஐந்து புலன்களாலாகும் ஆசைகளை ஒழித்தவனுடைய வல்லமைக்கு, வானுலகத்தாரின் தலைவனாகிய இந்திரனே போதுமான சான்று ஆவான்.',
saalaman:`அகன்ற வானத்து வாழ்பவரின் இறைவனாகிய இந்திரனே, புலன்வழிப் பெருகும் ஆசை ஐந்தையும் அறுத்தவனின்வலிமைக்குத் தகுந்த சான்று ஆவான்.`,
kudavar:`நுகர்ச்சியாகிய வைந்தினையுந் துறந்தானது வலிக்கு அகன்ற விசும்பிலுள்ளார்க்கு நாயகனாகிய இந்திரனே யமையுஞ் சான்று. இந்திரன் சான்றென்றது இவ்வுலகின்கண் மிகத் தவஞ் செய்வாருளரானால் அவன் தன்பதம் இழக்கின்றானாக நடுங்குமாதலான். இது தேவரினும் வலியனென்றது.`,
translate:`Their might who have destroyed 'the five',
shall soothly tell Indra, the lord of those in heaven's wide realms that dwell.`,
englishway:`Indra, the king of the inhabitants of the spacious heaven, is himself, a sufficient proof of the strength of him who has subdued his five senses.`,

},
{
option1:'செயற்கரிய செய்வார் பெரியர் சிறியர்  ',
option2:'செயற்கரிய செய்கலா தார்.',
count:26,
muka:'பெருமை தரும் செயல்களைப் புரிவோரைப் பெரியோர் என்றும், சிறுமையான செயல்களையன்றிப் பெருமைக்குரிய செயல்களைச் செய்யாதவர்களைச் சிறியோர் என்றும் வரையறுத்துவிட முடியும்.',
muva:'செய்வதற்கு அருமையான செயல்களை செய்ய வல்லவரே பெரியோர். செய்வதற்கு அரிய செயல்களைச் செய்யமாட்டாதவர் சிறியோர்.',
saalaman:`பிறர் செய்வதற்கு முடியாத செயல்களைச் செய்பவரே மேன்மக்கள்; செய்ய முடியாதவரோ சிறியவரே.`,
kudavar:`செயற்கு அரியன செய்வாரைப் பெரியோரென்று சொல்லுவர். அவற்றை செய்யமாட்டாதாரைத் துறந்தாராயினுஞ் சிறியோரென்று சொல்லுவர்.
செயற்கரியன- இயம நியம முதலாயின. இவ்வதிகாரம் நீத்தார் பெருமையென்று கூறப்பட்டதாயினும், துறந்த மாத்திரத்தானே பெரியரென்று கொள்ளப்படார். செயற்கரியன செய்வாரே பெரியரென்று கொள்ளப்படுவரென்று இது கூறிற்று.`,
translate:`Things hard in the doing will great men do;
Things hard in the doing the mean eschew.`,
englishway:`The great will do those things which is difficult to be done; but the mean cannot do them.`,

},
{
option1:'சுவைஒளி ஊறுஓசை நாற்றமென ஐந்தின் ',
option2:'வகைதெரிவான் கட்டே உலகு.',
count:27,
muka:'ஐம்புலன்களின் இயல்பை உணர்ந்து அவற்றை அடக்கியாளும் திறன் கொண்டவனையே உலகம் போற்றும்.',
muva:'சுவை, ஒளி, ஊறு, ஓசை, நாற்றம் என்று சொல்லப்படும் ஐந்தின் வகைகளையும் ஆராய்ந்து அறிய வல்லவனுடைய அறிவில் உள்ளது உலகம்.',
saalaman:`சுவை, ஒளி, ஊறு, ஓசை, நாற்றம் என்று கூறப்படும் ஐந்து புலன்களின் வழிப் பிறக்கும் ஆசைகளை அறுத்து எறிபவனின் வசப்பட்டதே இவ்வுலகம்.`,
kudavar:`சுவை முதலாகக் கூறிய வைந்து புலன்களின் வகையை யாராய்வான் கண்ணதே யுலகம். எனவே, இவற்றின் காரியம் வேறொன்றாகத் தோன்றுமன்றே அதனை அவ்வாறு கூறுபடுத்துக் காணக் காரணந் தோற்றுமாதலால், காரியமான வுலகம் அறிவான் கண்ணதா மென்றவா றாயிற்று.`,
translate:`Taste, light, touch, sound, and smell:
who knows the way Of all the five,- the world submissive owns his sway`,
englishway:`The world is within the knowledge of him who knows the properties of taste, sight, touch, hearing and smell.`,

},
{
option1:'நிறைமொழி மாந்தர் பெருமை நிலத்து ',
option2:'மறைமொழி காட்டி விடும்.',
count:28,
muka:'சான்றோர்களின் பெருமையை, இந்த உலகில் அழியாமல் நிலைத்து நிற்கும் அவர்களது அறவழி நூல்களே எடுத்துக் காட்டும்.',
muva:'பயன் நிறைந்த மொழிகளில் வல்ல சான்றோரின் பெருமையை, உலகத்தில் அழியாமல் விளங்கும் அவர்களுடைய மறைமொழிகளே காட்டிவிடும்.',
saalaman:`நிறைவான வாக்குப் பெருமை உடைய மேன் மக்களின் உயர்வை, அவர்கள் இவ்வுலகில் சொன்ன மந்திரச் சொற்களே அடையாளம் காட்டிவிடும்.`,
kudavar:`நிரம்பிய கல்வியுடைய மாந்தரது பெருமையை அவராற் சொல்லப்பட்டு நிலத்தின்கண் வழங்காநின்ற மந்திரங்களே காட்டும். இஃது அவராணை நடக்குமென்று கூறிற்று.`,
translate:`The might of men whose word is never vain,
The 'secret word' shall to the earth proclaim.`,
englishway:`The might of men whose word is never vain, The 'secret word' shall to the earth proclaim.`,

},
{
option1:'குணமென்னும் குன்றேறி நின்றார் வெகுளி ',
option2:'கணமேயும் காத்தல் அரிது.',
count:29,
muka:'குணக்குன்றுகளான பெரியவர்கள் கோபம் கொண்டால் அந்தக் கோபம் அவர்கள் உள்ளத்தில் ஒரு கணம் கூட நிலைத்து நிற்காது.',
muva:'நல்ல பண்புகளாகிய மலையின்மேல் ஏறி நின்ற பெரியோர், ஒரு கணப்பொழுதே சினம் கொள்வார் ஆயினும் அதிலிருந்து ஒருவரைக் காத்தல் அரிதாகும்.',
saalaman:`நற்குணங்களாம் சிறுமலை மீது ஏறி நின்ற அம் மேன்மக்கள், தமக்குள் ஒரு கணப்பொழுதும் கோபத்தைக் கொண்டிருப்பது கடினம்.`,
kudavar:`குணமாகிய மலையை மேற்கொண்டு நின்றார்மாட்டு உளதாகிய வெகுளியால் வருந்தீமையைச் சிறிது பொழுதாயினும் வாராமற் காத்தலரிது. நகுஷன் பெரும்பாம்பாயினன். இது வெகுளி பொறுத்தலரிதென்றது.`,
translate:`The wrath 'tis hard e'en for an instant to endure,
Of those who virtue's hill have scaled, and stand secure.`,
englishway:`The anger of those who have ascended the mountain of goodness, though it continue but for a moment, cannot be resisted.`,

},
{
option1:'அந்தணர் என்போர் அறவோர்மற் றெவ்வுயிர் க்கும் ',
option2:'செந்தண்மை பூண்டொழுக லான்.',
count:30,
muka:'அனைத்து உயிர்களிடத்திலும் அன்புகொண்டு அருள் பொழியும் சான்றோர் எவராயினும் அவர் அந்தணர் எனப்படுவார்.',
muva:'எல்லா உயிர்களிடத்திலும் செம்மையான அருளை மேற்கொண்டு ஒழுகுவதால், அறவோரே அந்தணர் எனப்படுவோர் ஆவர்.',
saalaman:`எல்லா உயிர்களிடத்திலும் இரக்கம் கொண்டு வாழ்பவரே அறவோர்; அவரே அந்தணர்.`,
kudavar:`எல்லாவுயிர்க்குஞ் செவ்விய தட்பஞ்செய்தலை மேற்கொண்டொழுகலானே, அந்தணரென்போரும் துறந்தாராகக் கொள்ளப்படுவர். மேல் துறந்தவர்களினுஞ் சிறியாருளரென்று கூறினார். இதனானே துறவாதாரினும் பெரியாருளரென்று கூறினார். இவை யெட்டானும் துறவறத்தின் பெருமை கூறப்பட்டது.`,
translate:`Towards all that breathe, with seemly graciousness adorned they live;
And thus to virtue's sons the name of 'Anthanar' men give,`,
englishway:`The virtuous are truly called Anthanar; because in their conduct towards all creatures they are clothed in kindness.`,

}
  ]
},
{
  id:4,
  name:'Assertion of the Strength of Virtue',
  size:'31-40',
  title:'Aram',
  subtitle:'Prologue',
  desc:[
{
option1:'சிறப்புஈனும் செல்வமும் ஈனும் அறத்தினூஉங்கு ',
option2:'ஆக்கம் எவனோ உயிர்க்கு.',
count:31,
muka:'சிறப்பையும், செழிப்பையும் தரக்கூடிய அறவழி ஒன்றைத்தவிர ஆக்கமளிக்கக் கூடிய வழி வேறென்ன இருக்கிறது?.',
muva:'Aram சிறப்பையும் அளிக்கும்: செல்வத்தையும் அளிக்கும்: ஆகையால் உயிர்க்கு அத்தகைய அறத்தை விட நன்மையானது வேறு யாது?.',
saalaman:`Aram, நான்கு பேர் முன் நமக்கு மேன்மையைத் தரும்; நல்ல செல்வத்தையும் கொடுக்கும். இத்தகைய அறத்தைக் காட்டிலும் மேன்மையானது நமக்கு உண்டா?.`,
kudavar:`முத்தியுந்தரும் செல்வமும் தரும் ஆதலால், அறத்தின் மேல் உயிர்கட்கு ஆக்கமாவது பிறிதில்லை. இது பொருளான் ஆக்கமுண்டென்பாரை மறுத்து, அறன் வலி யுடைத்தென்று கூறிற்று`,
translate:`It yields distinction, yields prosperity;
what gain Greater than virtue can a living man obtain?`,
englishway:`Virtue will confer heaven and wealth; what greater source of happiness can man possess ?.`,

},
{
option1:'அறத்தினூஉங்கு ஆக்கமும் இல்லை அதனை ',
option2:'மறத்தலின் ஊங்கில்லை கேடு.',
count:32,
muka:'நன்மைகளின் விளைநிலமாக இருக்கும் அறத்தைப் போல் ஒருவருடைய வாழ்க்கைக்கு ஆக்கம் தரக்கூடியது எதுவுமில்லை; அந்த அறத்தை மறப்பதை விடத் தீமையானதும் வேறில்லை.',
muva:'ஒரு வருடைய வாழ்கைக்கு அறத்தை விட நன்மையானதும் இல்லை: அறத்தை போற்றாமல் மறப்பதை விடக்கொடியதும் இல்லை.',
saalaman:`Aram செய்வதை விட நன்மையும் இல்லை. அதைச் செய்ய மறப்பதைவிட கெடுதியும் இல்லை.`,
kudavar:`ஒருவனுக்கு அறஞ் செய்தலின் மேற்பட்ட ஆக்கமுமில்லை; அதனைச் செய்யாமையின் மேற்பட்ட கேடுமில்லை. இஃது அறஞ் செய்யாக்காற் கேடுவருமென்று கூறிற்று.`,
translate:`No greater gain than virtue aught can cause;
No greater loss than life oblivious of her laws.`,
englishway:`There can be no greater source of good than (the practice of) virtue; there can be no greater source of evil than the forgetfulness of it.`,

},
{
option1:'ஒல்லும் வகையான் அறவினை ஓவாதே  ',
option2:'செல்லும்வாய் எல்லாஞ் செயல்.',
count:33,
muka:'செய்யக்கூடிய செயல்கள் எவை ஆயினும், அவை எல்லா இடங்களிலும் தொய்வில்லாத அறவழியிலேயே செய்யப்பட வேண்டும்.',
muva:'செய்யக்கூடிய வகையால், எக்காரணத்தாலும் விடாமல் செல்லுமிடமெல்லாம் அறச்செயலைப் போற்றிச் செய்ய வேண்டும்.',
saalaman:`இடைவிடாமல் இயன்ற மட்டும் எல்லா இடங்களிலும் அறச்செயலைச் செய்க.`,
kudavar:`தமக்கியலுந் திறத்தானே, அறவினையை ஒழியாதே செய்யலாமிடமெல்லாஞ் செய்க. இயலுந்திறமென்பது மனமொழிமெய்களும் பொருளும். செல்லும்வாய் என்பது அறஞ்செய்தற் கிடமாகிய பல விடங்களும் ஒழியாதென்றது நாடோறு மென்றது. இஃது Aram வலி தென்றறிந்தவர்கள் இவ்வாறு செய்க வென்றது.`,
translate:`To finish virtue's work with ceaseless effort strive,
What way thou may'st, where'er thou see'st the work may thrive.`,
englishway:`As much as possible, in every way, incessantly practice virtue.`,

},
{
option1:'மனத்துக்கண் மாசிலன் ஆதல் அனைத்தறன் ',
option2:'ஆகுல நீர பிற.',
count:34,
muka:'மனம் தூய்மையாக இருப்பதே Aram; மற்றவை ஆரவாரத்தைத் தவிர வேறொன்றுமில்லை.',
muva:'ஒருவன் தன்மனதில் குற்றம் இல்லாதவானாக இருக்க வேண்டும். Aram அவ்வளவே: மனத்தூய்மை இல்லாத மற்றவை ஆரவாரத் தன்மை உடையவை.',
saalaman:`மனத்து அளவில் குற்றம் இல்லாதவனாய் ஆகுக; Aram என்பது அவ்வளவே; பிற வார்த்தை நடிப்பும், வாழ்க்கை வேடங்களுக்கும் மற்றவர் அறியச் செய்யப்படும் ஆடம்பரங்களே.`,
kudavar:`ஒருவன் தன்மனத்தின்கட் குற்றமிலனாதலே எல்லாவறமுமாம்; அதில் அழுக்குண்டாயின் மேற்செய்வன வெல்லாம் ஆரவார நீர்மைய. பிறரறியவேண்டிச் செய்தானாமென்றவாறாயிற்று. மேல் நான்கு பொருளைக் கடியவேண்டுமென்றார் அவை நான்கும் மனமொன்றுந் தூயதாகப் போமென்று அதன்பின் இது கூறினார்.`,
translate:`Spotless be thou in mind! This only merits virtue's name;
All else, mere pomp of idle sound, no real worth can claim.`,
englishway:`Let him who does virtuous deeds be of spotless mind; to that extent is virtue; all else is vain show.`,

},
{
option1:'அழுக்காறு அவாவெகுளி இன்னாச்சொல் நான்கும் ',
option2:'இழுக்கா இயன்றது Aram.',
count:35,
muka:'பொறாமை, பேராசை, பொங்கும் கோபம், புண்படுத்தும் சொல் ஆகிய இந்த நான்கும் அறவழிக்குப் பொருந்தாதவைகளாகும்.',
muva:'பொறாமை, ஆசை, சினம், கடுஞ்சொல் ஆகிய இந்த நான்கு குற்றங்களுக்கும் இடங்கொடுக்காமல் அவற்றைக் கடித்து ஒழுகுவதே அறமாகும்.',
saalaman:`பிறர் மேன்மை கண்டு பொறாமை, புலன்கள் போகும் வழிச் செல்லும் ஆசை, இவை தடைபடும் போது வரும் கோபம், கோபத்தில் பிறக்கும் தீய சொல் எனும் இந்நான்கையும் விலக்கித் தொடர்ந்து செய்யப்படுவது Aram.`,
kudavar:`மனக்கோட்டமும், ஆசையும், வெகுளியும், கடுஞ்சொல்லும் என்னும் நான்கினையும் ஒழித்து நடக்குமது யாதொன்று அஃது அறமென்று சொல்லப்படும். பின்னர்ச் செய்யலாகாதென்று கூறுவனவெல்லாம் இந்நான்கினுள் அடங்குமென்று கூறிய Aram எத்தன்மைத் தென்றார்க்கு இது கூறப்பட்டது.`,
translate:`'Tis virtue when, his footsteps sliding not through envy,wrath, Lust,
evil speech-these four, man onwards moves in ordered path.`,
englishway:`That conduct is virtue which is free from these four things, viz, malice, desire, anger and bitter speech.`,

},
{
option1:'அன்றறிவாம் என்னாது அறஞ்செய்க மற்றது',
option2:'பொன்றுங்கால் பொன்றாத் துணை.',
count:36,
muka:'பிறகு பார்த்துக்கொள்ளலாம் என்று நாள் கடத்தாமல் அறவழியை மேற்கொண்டால் அது ஒருவர் இறந்தபின் கூட அழியாப் புகழாய் நிலைத்துத் துணை நிற்கும்.',
muva:'இளைஞராக உள்ளவர், பிற்காலத்தில் பார்த்து கொள்ளலாம் என்று எண்ணாமல் Aram செய்ய வேண்டும். அதுவே உடல் அழியும் காலத்தில் அழியா துணையாகும்.',
saalaman:`முதுமையில் செய்யலாம் என எண்ணாமல் இப்போதே அறத்தைச் செய்க; அந்த Aram நாம் அழியும் போது தான் அழியாமல் நமக்கு துணை ஆகும்.`,
kudavar:`பின்பே அறிந்து செய்வோமென்னாது முன்பே அறத்தைச் செய்க. அது சாங்காலத்தினுஞ் சாகாதே நின்று பிறக்கு மிடத்திற்குத் துணையாம். இஃது அறஞ்செய்யுங்கால் விரைந்து செய்யவேண்டு மென்பதும் அது மறுமைக்குத் துணையாமென்பதும் கூறிற்று.`,
translate:`Do deeds of virtue now. Say not, 'To-morrow we'll be wise';
Thus, when thou diest, shalt thou find a help that never dies.`,
englishway:`Defer not virtue to another day; receive her now; and at the dying hour she will be your undying friend.`,

},
{
option1:'அறத்தாறு இதுவென வேண்டா சிவிகை',
option2:'பொறுத்தானோடு ஊர்ந்தான் இடை.',
count:37,
muka:'அறவழியில் நடப்பவர்கள் பல்லக்கில் உட்கார்ந்து செல்பவர்களைப் போல வாழ்க்கையில் வரும் இன்ப துன்பங்கள் இரண்டையும் எளியவாகக் கருதி மகிழ்வுடன் பயணத்தை மேற்கொள்வார்கள். தீய வழிக்குத் தங்களை ஆட்படுத்திக் கொண்டவர்களோ பல்லக்கைத் தூக்கிச் சுமப்பவர்களைப் போல இன்பத்திலும் அமைதி கொள்ளாமல், துன்பத்தையும் தாங்கிக் கொள்ளும் மனப்பக்குவமின்றி வாழ்வையே பெரும் சுமையாகக் கருதுவார்கள்.',
muva:'பல்லக்கை சுமப்பவனும் அதன்மேலிருந்து ஊர்ந்து செல்லுவோனுமாகிய அவர்களிடையே அறத்தின் பயன் இஃது என்று கூறவேண்டா.',
saalaman:`அறத்தைச் செய்வதால் வரும் பயன் இது என்று நூல்களைக் கொண்டு மெய்ப்பிக்க வேண்டியது இல்லை. பல்லக்கைத் தூக்கிச் செல்பவனையும் அதில் பயணிப்பவனையும் கண்ட அளவில் பயனை அறியலாம்.`,
kudavar:`நீங்கள் அறநெறி யித்தன்மைத்தென் றறிய வேண்டா, சிவிகைக் காவுவானோடு செலுத்துவானிடைக் காணலாம். இது பொன்றினாலுந் துணையாகுமோ என்றார்க்குத் துணையாயினவாறு காட்டிற்று.`,
translate:`Needs not in words to dwell on virtue's fruits:
compare The man in litter borne with them that toiling bear!`,
englishway:`The fruit of virtue need not be described in books; it may be inferred from seeing the bearer of a palanquin and the rider therein.`,

},
{
option1:'வீழ்நாள் படாஅமை நன்றாற்றின் அஃதொருவன்',
option2:'வாழ்நாள் வழியடைக்கும் கல்.',
count:38,
muka:'பயனற்றதாக ஒருநாள்கூடக் கழிந்து போகாமல், தொடர்ந்து நற்செயல்களில் ஈ.டுபடுபவருக்கு வாழ்க்கைப் பாதையைச் சீராக்கி அமைத்துத் தரும் கல்லாக அந்த நற்செயல்களே விளங்கும்.',
muva:'ஒருவன் Aram செய்ய தவறிய நாள் ஏற்படாதவாறு அறத்தை செய்வானானால் அதுவே அவன் உடலோடு வாழும் நாள் வரும் பிறவி வழியை அடைக்கும் கல்லாகும்.',
saalaman:`அறத்தை செய்யாது விட்ட நாள் இல்லை என்று சொல்லும்படி ஒருவன் Aram செய்தால், அச்செயலே, அவன் திரும்பப் பிறக்கும் வழியை அடைக்கும் கல் ஆகும்.`,
kudavar:`ஒருவன் ஒரு நாளிடைவிடாமல் நன்மையைச் செய்வானாயின் அச்செயல் அவனது பிறப்பும் இறப்புமாகிய நாள் வருகின்ற வழியை யடைப்பதொரு கல்லாம். இது வீடு தருமென்றது.`,
translate:`If no day passing idly, good to do each day you toil,
A stone it will be to block the way of future days of moil.`,
englishway:`If one allows no day to pass without some good being done, his conduct will be a stone to block up the passage to other births.`,

},
{
option1:'அறத்தான் வருவதே இன்பம் மற்றெல்லாம் ',
option2:'புறத்த புகழும் இல.',
count:39,
muka:'தூய்மையான நெஞ்சுடன் நடத்தும் அறவழி வாழ்க்கையில் வருகின்ற புகழால் ஏற்படுவதே இன்பமாகும். அதற்கு மாறான வழியில் வருவது புகழும் ஆகாது; இன்பமும் ஆகாது.',
muva:'அறநெறியில் வாழ்வதன் பயனாக வருவதே இன்பமாகும். அறத்தோடு பொருந்தாமல் வருவன எல்லாம் இன்பம் இல்லாதவை: புகழும் இல்லாதவை.',
saalaman:`அறத்துடன் வருவதே இன்பம்; பிற வழிகளில் வருவன துன்பமே; புகழும் ஆகா.`,
kudavar:`அறத்தால் வருவது யாதொன்று, அதுவே இன்பமும் புகழுமாம்; அதனாலன்றி வருவனவெல்லாந் துன்பமாம்; புகழுமிலவாம். இஃது எல்லாப் போக நுகர்ச்சியும் இதனானே வருமென்றது.`,
translate:`What from virtue floweth, yieldeth dear delight;
All else extern, is void of glory's light.`,
englishway:`Only that pleasure which flows from domestic virtue is pleasure; all else is not pleasure, and it is without praise.`,

},
{
option1:'செயற்பால தோரும் அறனே ஒருவற்கு ',
option2:'உயற்பால தோரும் பழி.',
count:40,
muka:'பழிக்கத் தக்கவைகளைச் செய்யாமல் பாராட்டத்தக்க அறவழிச் செயல்களில் நாட்டம் கொள்வதே ஒருவர்க்குப் புகழ் சேர்க்கும்.',
muva:'ஒருவன் வாழ்நாளில் முயற்சி மேற்கொண்டு செய்யத்தக்கது அறமே. செய்யாமல் காத்து கொள்ளத்தக்கது பழியே.',
saalaman:`ஒருவன் செய்யத் தக்கது அறமே; விட்டுவிடத் தக்கவை தீய செயல்களே.`,
kudavar:`ஒருவனுக்குச் செய்யும் பகுதியது அறமே, தப்பும் பகுதியது பழியே. மேல் அறஞ் செய்யப் பிறப்பறு மென்றார், அதனோடு பாவமுஞ் செய்யின் அறாதென்றற்கு இது கூறினார்.`,
translate:`'Virtue' sums the things that should be done;
'Vice' sums the things that man should shun.`,
englishway:`That is virtue which each ought to do, and that is vice which each should shun.`,

}
  ]
},
{
  id:5,
  name:'The Worth of a Wife',
  size:'41-50', 
  title:'Aram',
  subtitle:'Domestic Virtue',
  desc:[
{
option1:'இல்வாழ்வான் என்பான் இயல்புடைய மூவர்க்கும் ',
option2:'நல்லாற்றின் நின்ற துணை.',
count:41,
muka:'பெற்றோர், வாழ்க்கைத் துணை, குழந்தைகள் என இயற்கையாக அமைந்திடும் மூவர்க்கும் துணையாக இருப்பது இல்லறம் நடத்துவோர் கடமையாகும்.',
muva:'இல்லறத்தில் வாழ்பவனாகச் சொல்லப்படுகிறவன் அறத்தின் இயல்பை உடைய மூவருக்கும் நல்வழியில் நிலை பெற்ற துணையாவான்.',
saalaman:`மனைவியோடு வாழ்பவன்தான் பிள்ளைகள், பெற்றோர், உறவினர் என்னும் மூவர்க்கும் நல்ல வழியில் உதவுபவன்.`,
kudavar:`இல்வாழ்வானென்று சொல்லப்படுபவன் இயல்புடைய மூவர்க்கும் நல்ல வழியின்கண்ணே நின்றவொருதுணை. (தவசி, பிரமச்சாரி, துறவியாகிய மூவர்) என்றது தானமாகிய வில்லறஞ் செய்யுமவன் தவத்தின்பாற்பட்ட விரதங் கொண்டொழுகாநின்ற பிரமச்சாரிக்கும், தவமேற் கொண்டொழுகாநின்ற வானப்பிரஸ்தன் ஸந்நியாசிகளுக்கும், தத்தம் நிலைகுலையாம லுணவு முதலாயின கொடுத்துப் பாதுகாத்தலின் அவர்க்கு நல்லுலகின்கண் செல்லும் நெறியிலே நின்ற வொரு துணையென்று கூறியவாறாயிற்று. துணையென்பது இடையூறு வாராமலுய்த்து விடுவாரை.`,
translate:`The men of household virtue, firm in way of good,
sustain The other orders three that rule professed maintain.`,
englishway:`He will be called a (true) householder, who is a firm support to the virtuous of the three orders in their good path.`,

},
{
option1:'துறந்தார்க்கும் துவ்வாதவர்க்கும் இறந்தார்க்கும் இல்',
option2:'வாழ்வான் என்பான் துணை.',
count:42,
muka:'பற்றற்ற துறவிகட்கும், பசியால் வாடுவோர்க்கும், பாதுகாப்பற்றவர்க்கும் இல்லற வாழ்வு நடத்துவோர் துணையாக இருத்தல் வேண்டும்.',
muva:'துறந்தவர்கும் வறியவர்க்கும் தன்னிடத்தே இறந்தவர்க்கும் இல்லறம் மேற்கொண்டு வாழ்கிறவன் துணையாவான்.',
saalaman:`மனைவியோடு வாழ்பவன்தான் துறவியர், வறுமைப்பட்டவர், இறந்து போனவர் என்பவர்க்கும் உதவுபவன்.`,
kudavar:`வருணத்தினையும் நாமத்தினையுந் துறந்தார்க்கும், துறவாது நல்குரவாளரா யுண்ணப் பெறாதார்க்கும், பிறராய் வந்து செத்தார்க்கும் இல்வாழ்வானென்று சொல்லப்படுமவன் துணை யாவான். (வறுமையாளர், கைவிடப்பட்டவர், திக்கற்றவர்). மேற்கூறிய மூவரும் வருணநாமங்களைத் துறவாமையாலீண்டுத் துறந்தாரென்று கூறினார். செத்தார்க் கிவன் செய்ய வேண்டிய புறங்காட்டுய்த்தல் முதலாயின. இது மேற்கூறியவர்க்கேயன்றி இவர்க்கும் துணையென்று கூறிற்று.`,
translate:`To anchorites, to indigent, to those who've passed away,
The man for household virtue famed is needful held and stay.`,
englishway:`He will be said to flourish in domestic virtue who aids the forsaken, the poor, and the dead.`,

},
{
option1:'தென்புலத்தார் தெய்வம் விருந்தொக்கல் தானென்றாங்கு ',
option2:'ஐம்புலத்தாறு ஓம்பல் தலை.',
count:43,
muka:'வாழ்ந்து மறைந்தோரை நினைவுகூர்தல், வாழ்வாங்கு வாழ்வோரைப் போற்றுதல், விருந்தோம்பல், சுற்றம் பேணல் ஆகிய கடமைகளை நிறைவேற்றத் தன்னை நிலைப்படுத்திக் கொள்ளல் எனப்படும் ஐவகை அறநெறிகளும் இல்வாழ்வுக்குரியனவாம்.',
muva:'தென்புலத்தார், தெய்வம் விருந்தினர், சுற்றத்தார், தான் என்ற ஐவகையிடத்தும் அறநெறி தவறாமல் போற்றுதல் சிறந்த கடமையாகும்.',
saalaman:`இறந்து தென்திசையில் வாழ்பவர், தேவர்கள், விருந்தினர், சுற்றத்தார், தான் என்னும் ஐந்து பேருக்கும் செய்ய வேண்டிய அறத்தைத் தவறாமல் செய்வது சிறப்பு.`,
kudavar:`பிதிரர், தேவர், புதியராய் வந்தார், சுற்றத்தார், தானென்னு மைந்திடமாகிய நெறியைக் கெடாம லோம்புதல் தலையான இல்வாழ்க்கை. தனக்குண்டான பொருளை ஆறு கூறாக்கி ஒருகூறு அரசற்குக் கொடுத்து ஒழிந்தவைந்து கூறினுந் தான் கொள்வது ஒரு கூறென்றற்குத் தன்னையு மெண்ணினார். இது தலையான இல்வாழ்க்கை வாழும் வாழ்வு கூறிற்று: என்னை? இவையெல்லா மொருங்கு செய்யப்படுதலின் மேற்கூறிய அறுவரும் விருந்தினது வகையினரென்று கொள்ளப்படுவர்.`,
translate:`The manes, God, guests kindred, self, in due degree,
These five to cherish well is chiefest charity.`,
englishway:`The chief (duty of the householder) is to preserve the five-fold rule (of conduct) towards the manes, the Gods, his guests, his relations and himself.`,

},
{
option1:'பழியஞ்சிப் பாத்தூண் உடைத்தாயின் வாழ்க்கை',
option2:'வழியெஞ்சல் எஞ்ஞான்றும் இல்.',
count:44,
muka:'பழிக்கு அஞ்சாமல் சேர்த்த பொருள் கணக்கின்றி இருப்பினும் அதைவிட, பழிக்கு அஞ்சிச் சேர்த்த பொருளைப் பகுத்து உண்ணும் பண்பிலேதான் வாழ்க்கையின் ஒழுக்கமே இருக்கிறது.',
muva:'பொருள் சேர்க்கும் பொது பழிக்கு அஞ்சிச் சேர்த்து, செலவு செய்யும் போது பகுந்து உண்பதை மேற்க்கொண்டால், அவ்வாழ்கையின் ஒழுங்கு எப்போதும் குறைவதில்லை.',
saalaman:`பொருள் தேடும்போது பாவத்திற்குப் பயந்து தேடிய பொருளை உறவோடு பகிர்ந்து உண்ணும் இல்வாழ்பவனின் பரம்பரை ஒருகாலும் அழிவதில்லை.`,
kudavar:`இல்வாழ்க்கையாகிய நிலை, பழியையுமஞ்சி பகுத்துண்டலையுமுடைத்தாயின், தனதொழுங்கு, இடையறுதல் எக்காலத்தினுமில்லை. மேல் பகுக்குமாறு கூறினார். பகுக்குங்காற் பழியோடு வாராத பொருளைப் பகுக்க வேண்டுமென்று கூறினார்.`,
translate:`Who shares his meal with other, while all guilt he shuns,
His virtuous line unbroken though the ages runs.`,
englishway:`His descendants shall never fail who, living in the domestic state, fears vice (in the acquisition of property) and shares his food (with others).`,

},
{
option1:'அன்பும் அறனும் உடைத்தாயின் இல்வாழ்க்கை ',
option2:'பண்பும் பயனும் அது.',
count:45,
muka:'இல்வாழ்க்கை பண்புடையதாகவும் பயனுடையதாகவும் விளங்குவதற்கு அன்பான உள்ளமும் அதையொட்டிய நல்ல செயல்களும் தேவை.',
muva:'இல்வாழ்க்கையின் அன்பும் அறமும் உடையதாக விளங்குமானால், அந்த வாழக்கையின் பண்பும் பயனும் அதுவே ஆகும்.',
saalaman:`மனைவி பிள்ளைகளிடத்தில் அன்பும், தேடிய பொருளை நட்பு சுற்றங்களுடன் பகிர்ந்து கொள்ளும் அறமும் இருந்தால் இல்வாழ்க்கையின் பண்பும் அதுவே; பயனும் அதுவே.`,
kudavar:`இல்வாழ்க்கையாகிய நிலை யாவர்மட்டும் அன்பு செய்தலையும் அறஞ்செய்தலையும் உடைத்தாயின், அதற்குக் குண மாவதும் பயனாவதும் அவ்விரண்டினையு முடைமை தானே. பயன் வேறு வேண்டாம் :தனக்கும் பிறர்க்கும் உண்டான முகமலர்ச்சி தானே யமையுமென்பது. இது பழியோடு வாராத வுணவை நுகர வேற்பார் மாட்டு அன்புசெய்யவேண்டுமென்பதும் சீலனாய்க் கொடுக்க வேண்டுமென்பதும் கூறிற்று.`,
translate:`If love and virtue in the household reign,
This is of life the perfect grace and gain.`,
englishway:`If the married life possess love and virtue, these will be both its duty and reward.`,

},
{
option1:'அறத்தாற்றின் இல்வாழ்க்கை ஆற்றின் புறத்தாற்றில் ',
option2:'போஒய்ப் பெறுவ தெவன்?',
count:46,
muka:'அறநெறியில் இல்வாழ்க்கையை அமைத்துக் கொண்டவர்கள் பெற்றிடும் பயனை, வேறு நெறியில் சென்று பெற்றிட இயலுமோ? இயலாது.',
muva:'ஒருவன் அறநெறியில் இல்வாழ்க்கையைச் செலுத்தி வாழ்வானானால், அத்தகையவன் வேறு நெறியில் சென்று பெறத்தக்கது என்ன?.',
saalaman:`மனைவியோடு கூடிய வாழ்க்கையை அதற்குரிய இயல்புகளோடு அறவழிகளில் நடத்தினால் இல்லறத்திற்கு மாறான பிற வழிகளில் போய்ப் பெறும் பயன்தான் என்ன?.`,
kudavar:`இல்வாழ்க்கையாகிய நிலையை அறநெறியிலே செலுத்தவல்லவனாயின் புறநெறியாகிய தவத்திற் போய்ப் பெறுவது யாதோ?. மேல் சீலனாய்க் கொடுக்க வேண்டுமென்றார் அவ்வாறு செய்யின் தவப்பயனும் இதுதானே தருமென்றார்.`,
translate:`If man in active household life a virtuous soul retain,
What fruit from other modes of virtue can he gain?`,
englishway:`What will he who lives virtuously in the domestic state gain by going into the other, (ascetic) state ?`,

},
{
option1:'இயல்பினான் இல்வாழ்க்கை வாழ்பவன் என்பான் ',
option2:'முயல்வாருள் எல்லாம் தலை.',
count:47,
muka:'நல்வாழ்வுக்கான முயற்சிகளை மேற்கொள்வோரில் தலையானவராகத் திகழ்பவர், இல்வாழ்வின் இலக்கணமுணர்ந்து அதற்கேற்ப வாழ்பவர்தான்.',
muva:'அறத்தின் இயல்பொடு இல்வாழ்கை வாழ்கிறவன்- வாழ முயல்கிறவன் பல திறத்தாரிலும் மேம்பட்டு விளங்குகிறவன் ஆவான்.',
saalaman:`கடவுளை அறியவும், அடையவும் முயல்பவருள் மனைவியோடு கூடிய வாழ்க்கையை அதற்குரிய இயல்புகளோடு வாழ்பவனே முதன்மையானவன்.`,
kudavar:`நெறியினானே யில்வாழ்க்கை வாழ்பவனென்பான், முயல்வாரெல்லாரினுந் தலையாவான். முயறல்- பொருட்கு முயறல்.`,
translate:`In nature's way who spends his calm domestic days,
'Mid all that strive for virtue's crown hath foremost place.`,
englishway:`Among all those who labour (for future happiness) he is greatest who lives well in the household state.`,

},
{
option1:'ஆற்றின் ஒழுக்கி அறனிழுக்கா இல்வாழ்க்கை ',
option2:'நோற்பாரின் நோன்மை உடைத்து.',
count:48,
muka:'தானும் அறவழியில் நடந்து, பிறரையும் அவ்வழியில் நடக்கச் செய்திடுவோரின் இல்வாழ்க்கை, துறவிகள் கடைப்பிடிக்கும் நோன்பைவிடப் பெருமையுடையதாகும்.',
muva:'மற்றவரை அறநெறியில் ஒழுகச்செய்து தானும்Aram தவறாத இல்வாழ்க்கை , தவம் செய்வாரைவிட மிகச்சிறந்த வல்லமை உடைய வாழ்க்கையாகும்.',
saalaman:`மற்றவர்களை அவர்களின் வழியில் வாழச்செய்து, தானும் அறத்திலிருந்து விலகாமல், மனைவியுடன் வாழும் வாழ்க்கை, துறவறத்தார் காட்டும் பொறுமையிலும் வலிமை மிக்கது.`,
kudavar:`பிறரையும் நன்னெறியிலே ஒழுகப்பண்ணித் தானும் அறத்தின் பாலொழுகும் இல்வாழ்க்கை தவஞ்செய்வாரினும் வலியுடைத்து. ஒழுகப் பண்ணலாவது அவர்க்கு வேண்டுவன அமைத்தல். இது தவத்தினும் வலியுடைத்தென்றது.`,
translate:`Others it sets upon their way, itself from virtue ne'er declines;
Than stern ascetics' pains such life domestic brighter shines.`,
englishway:`The householder who, not swerving from virtue, helps the ascetic in his way, endures more than those who endure penance.`,

},
{
option1:'அறனேன்ப் பட்டதே இல்வாழ்க்கை அஃதும்  ',
option2:'பிறன்பழிப்ப தில்லாயின் நன்று.',
count:49,
muka:'பழிப்புக்கு இடமில்லாத இல்வாழ்க்கை இல்லறம் எனப் போற்றப்படும்.',
muva:'Aram என்று சிறப்பித்து சொல்லப்பட்டது இல்வாழ்க்கையே ஆகும். அதுவும் மற்றவன் பழிக்கும் குற்றம் இல்லாமல் விளங்கினால் மேலும் நன்மையாகும்.',
saalaman:`Aram என்று சிறப்பிக்கப்பட்டது, மனைவியுடன் வாழும் வாழ்க்கையே; துறவற வாழ்க்கையும், பிறரால் பழிக்கப்படாமல் இருக்குமானால் நல்லது.`,
kudavar:`அறனென்று சிறப்பித்துச் சொல்லப்பட்டது இல்வாழ்க்கையே. அதுவும் நன்றாவது பிறனொருவனாற் பழிக்கப்படுவதொன்றை யுடைத்தல்லவாயின். பழிக்கப்படுவதென்றது இழிகுலத்தாளாகிய மனையாளை. இனி வாழ்க்கைத் துணைநலங் கூறுகின்றாராகலின், இது கூறப்பட்டது.`,
translate:`The life domestic rightly bears true virtue's name;
That other too, if blameless found, due praise may claim.`,
englishway:`The marriage state is truly called virtue. The other state is also good, if others do not reproach it.`,

},
{
option1:'வையத்துள் வாழ்வாங்கு வாழ்பவன் வான்உநற்யும் ',
option2:'தெய்வத்துள் வைக்கப் படும்.',
count:50,
muka:'தெய்வத்துக்கென எத்தனையோ அருங்குணங்கள் கூறப்படுகின்றன. உலகில் வாழ வேண்டிய அறநெறியில் நின்று வாழ்கிறவன் வானில் வாழ்வதாகச் சொல்லப்படும் தெய்வத்துக்கு இணையாக வைத்து மதிக்கப்படுவான்.',
muva:'உலகத்தில் வாழவேண்டிய அறநெறியில் நின்று வாழ்கிறவன், வானுலகத்தில் உள்ள தெய்வ முறையில் வைத்து மதிக்கப்படுவான்.',
saalaman:`மனைவியுடன் வாழும் வாழ்க்கையைச் சிறப்பாக வாழ்பவன், பூமியில் வாழ்ந்தாலும், வானத்துள் வாழும் தேவருள் ஒருவனாகவே மதிக்கப்படுவான்.`,
kudavar:`இல்வாழ்க்கை வாழும்படியிலே வாழுமவன் உலகத்திலே தேவருள் ஒருவனாக மதிக்கப்படுவன். இவன் எல்லாராலும் நன்கு மதிக்கப்படுவ னென்றவாறு.`,
translate:`Who shares domestic life, by household virtues graced,
Shall, mid the Gods, in heaven who dwell, be placed.`,
englishway:`He who on earth has lived in the conjugal state as he should live, will be placed among the Gods who dwell in heaven.`,

}
  ]
},
{
  id:6,
  name:'Domestic Life',
  size:'51-60',
  title:'Aram',
  subtitle:'Domestic Virtue',
  desc:[
{
option1:'மனைக்தக்க மாண்புடையள் ஆகித்தற் கொண்டான் ',
option2:'வளத்தக்காள் வாழ்க்கைத் துணை.',
count:51,
muka:'இல்லறத்திற்குரிய பண்புகளுடன், பொருள் வளத்துக்குத் தக்கவாறு குடும்பம் நடத்துபவள், கணவனின் வாழ்வுக்குப் பெருந்துணையாவாள்.',
muva:'இல்வாழ்க்கைக்கு ஏற்ற நற்பண்பு உடையவளாகித் தன்கணவனுடைய பொருள் வளத்துக்குத் தக்க வாழ்க்கை நடத்துகிறவளே வாழ்க்கைத்துணை ஆவாள்.',
saalaman:`பிறந்த, புகுந்த குடும்பங்களுக்கு ஏற்ற நல்ல குணம், நல்ல செயல்களை உடையவளாய்த், தன்னை மணந்தவனின் வருவாய்க்கு ஏற்ப வாழ்க்கையை அமைப்பவளே மனைவி.`,
kudavar:`தான் பிறந்த குடிக்குத்தக்க வொழுக்கத்தை யுடையாளாய்த் தன்னைக் கொண்டவனது வருவாய்க்குத் தக்க செலவினை யுடையவள் இல்வாழ்க்கைத் துணையாவள்.`,
translate:`As doth the house beseem, she shows her wifely dignity;
As doth her husband's wealth befit, she spends: help - meet is she.`,
englishway:`She who has the excellence of home virtues, and can expend within the means of her husband, is a help in the domestic state.`,

},
{
option1:'மனைமாட்சி இல்லாள்கண் இல்லாயின் வாழ்க்கை ',
option2:'எனைமாட்சித் தாயினும் இல்.',
count:52,
muka:'நற்பண்புள்ள மனைவி அமையாத இல்வாழ்க்கை எவ்வளவு சிறப்புடையதாக இருந்தாலும் அதற்குத் தனிச்சிறப்புக் கிடையாது.',
muva:'இல்வாழ்க்கைக்கு தக்க நற்பண்பு மனைவியிடம் இல்லையானால், ஒருவனுடைய வாழ்க்கை வேறு எவ்வளவு சிறப்புடையதானாலும் பயன் இல்லை.',
saalaman:`நல்ல குணமும் நல்ல செயல்களும் மனைவியிடம் இல்லாமற் போனால் அவ்வாழ்க்கை எத்தனை சிறப்புகளைப் பெற்றிருந்தாலும் பெறாததே.`,
kudavar:`குடிக்குத்தக்க வொழுக்கம் மனையாள்மாட்டு இல்லையாகில், அவ்வில்வாழ்க்கை எத்துணை நன்மைகளை யுடைத்தாயினும் ஒரு நன்மையும் இன்றாம்.`,
translate:`If household excellence be wanting in the wife,
fowe'er with splendour lived, all worthless is the life.`,
englishway:`If the wife be devoid of domestic excellence, whatever (other) greatness be possessed, the conjugal state, is nothing.`,

},
{
option1:'இல்லதென் இல்லவள் மாண்பானால் உள்ளதென் ',
option2:'இல்லவள் மாணாக் கடை?',
count:53,
muka:'நல்ல பண்புடைய மனைவி அமைந்த வாழ்க்கையில் எல்லாம் இருக்கும். அப்படியொரு மனைவி அமையாத வாழ்க்கையில் எதுவுமே இருக்காது.',
muva:'மனைவி நற்பண்பு உடையவளானால் வாழ்க்கையில் இல்லாதது என்ன? அவள் நற்பண்பு இல்லாதவளானால் வாழ்க்கையில் இருப்பது என்ன?.',
saalaman:`நல்ல குணமும் நல்ல செயல்களும் உடையவனாய் மனைவி அமைந்துவிட்டால் ஒருவனுக்கு இல்லாததுதான் என்ன? அமையாவிட்டால் அவனிடம் இருப்பதுதான் என்ன?.`,
kudavar:`ஒருவனுக்கு மனையாள் மாட்சிமையுடையாளானால் எல்லாமிலனேயாயினும் இல்லாதது யாது? மனையாள் மாட்சிமை இல்லாளானால் எல்லாமுடையானாயினும் உண்டானது யாது?.`,
translate:`There is no lack within the house, where wife in worth excels,
There is no luck within the house, where wife dishonoured dwells.`,
englishway:`If his wife be eminent (in virtue), what does (that man) not possess ? If she be without excellence, what does (he) possess ?.`,

},
{
option1:'பெண்ணின் பெருந்தக்க யாவுள கற்பென்னும் ',
option2:'திண்மைஉண் டாகப் பெறின்.',
count:54,
muka:'கற்பென்னும் திண்மை கொண்ட பெண்மையின் உறுதிப் பண்பைப் பெற்றுவிட்டால், அதைவிடப் பெருமைக்குரியது வேறு யாது?.',
muva:'இல்வாழ்க்கையில் கற்பு என்னும் உறுதிநிலை இருக்கப் பெற்றால், பெண்ணைவிட பெருமையுடையவை வேறு என்ன இருக்கின்றன?.',
saalaman:`கற்பு எனப்படும் மன உறுதி மட்டும் பெண்ணிடம் இருக்குமானால் மனைவியைக் காட்டிலும் மேலானவை எவை?.`,
kudavar:`பெண் பிறப்புப்போல் மேம்பட்டன யாவையுள? கற்பாகிய திண்மை யுண்டாகப் பெறின்.`,
translate:`If woman might of chastity retain,
What choicer treasure doth the world contain?`,
englishway:`What is more excellent than a wife, if she possess the stability of chastity?.`,

},
{
option1:'தெய்வம் தொழாஅள் கொழுநன் தொழுதெழுவாள்',
option2:'பெய்யெனப் பெய்யும் மழை.',
count:55,
muka:'கணவன் வாக்கினைக் கடவுள் வாக்கினை விட மேலானதாகக் கருதி அவனையே தொழுதிடும் மனைவி பெய் என ஆணையிட்டவுடன் அஞ்சி நடுங்கிப் பெய்கின்ற மழையைப் போலத் தன்னை அடிமையாக எண்ணிக் கொள்பவளாவாள்.',
muva:'வேறு தெய்வம் தொழாதவளாய்த் தன் கணவனையே தெய்வமாகக் கொண்டு தொழுது துயிலெழுகின்றவள் பெய் என்றால் மழை பெய்யும்!.',
saalaman:`பிற தெய்வங்களைத் தொழாமல் கணவனையே தெய்வமாகத் தொழுது வாழும் மனைவி, பெய் என்று சொன்னால் மழை பெய்யும்.`,
kudavar:`தெய்வத்தைத் தெய்வமென்று தொழாளாய், எல்லாத் தெய்வமுந் தன்கணவனென்றே கருதி, அவனை நாடோறுந் தொழுதெழுமவள் பெய்யென்று சொல்ல மழை பெய்யும்.`,
translate:`No God adoring, low she bends before her lord;
Then rising, serves: the rain falls instant at her word!.`,
englishway:`If she, who does not worship God, but who rising worships her husband, say, "let it rain," it will rain.`,

},
{
option1:'தற்காத்துத் தற்கொண்டாற் பேணித் தகைசான்ற ',
option2:'சொற்காத்துச் சோர்விலாள் பெண்.',
count:56,
muka:'கற்புநெறியில் தன்னையும் தன் கணவனையும் காத்துக் கொண்டு, தமக்குப் பெருமை சேர்க்கும் புகழையும் காப்பாற்றிக் கொள்வதில் உறுதி குலையாமல் இருப்பவள் பெண்.',
muva:'கற்பு நெறியில் தன்னையும் காத்துக்கொண்டு, தன்கணவனையும் காப்பாற்றி, தகுதியமைந்த புகழையும் காத்து உறுதி தளராமல் வாழ்கின்றவளே பெண்.',
saalaman:`உடலாலும் உள்ளத்தாலும் தன்னைக் காத்து, தன் கணவனின் நலன்களில் கவனம் வைத்து, குடும்பத்திற்கு நலம் தரும் புகழைக் காத்து, அறத்தைக் கடைப்பிடிப்பதில் சோர்வடையாமல் இருப்பவளே மனைவி.`,
kudavar:`தன்னையுங் காத்துத் தன்னைக் கொண்ட கணவனையும் பேணி நன்மையமைந்த புகழ்களையும் படைத்துச் சோர்வின்மை யுடையவளே பெண்ணென்று சொல்லப்படுவள்.`,
translate:`Who guards herself, for husband's comfort cares,her household's fame, 
In perfect wise with sleepless soul preserves, give her a woman's name.`,
englishway:`She is a wife who unweariedly guards herself, takes care of her husband, and preserves an unsullied fame.`,

},
{
option1:'சிறைகாக்கும் காப்பெவன் செய்யும் மகளிர் ',
option2:'நிறைகாக்கும் காப்பே தலை.',
count:57,
muka:'தம்மைத் தாமே காத்துக்கொண்டு சிறந்த பண்புடன் வாழும் மகளிரை அடிமைகளாக நடத்த எண்ணுவது அறியாமையாகும்.',
muva:'மகளிரைக் காவல் வைத்துக் காக்கும் காப்பு முறை என்ன பயனை உண்டாக்கும்? அவர்கள் நிறை என்னும் பண்பால் தம்மைத் தான் காக்கும் கற்பே சிறிந்தது.',
saalaman:`இத்தனை குணங்களும் இருக்கும்படி பெண்ணைச் சிறை வைத்துக் காவல் காப்பதில் பயன் என்ன? பெண்கள் தங்களைத் தாங்களே மன அடக்கத்தால் காக்கும் காவலே முதன்மையானது.`,
kudavar:`மகளிரைச் சிறைசெய்து காக்குங்காவல் யாதினைச் செய்யும்? அவரது கற்புக் காக்குங் காவலே தலையான காவல்.`,
translate:`Of what avail is watch and ward?
Honour's woman's safest guard.`,
englishway:`What avails the guard of a prison ? The chief guard of a woman is her chastity.`,

},
{
option1:'பெற்றாற் பெறின்பெறுவர் பெண்டிர் பெருஞ்சிறப்புப் ',
option2:'புத்தேளிர் வாழும் உலகு.',
count:58,
muka:'நற்பண்பு பெற்றவனைக் கணவனாகப் பெற்றால், பெண்டிர்க்கு இல்வாழ்க்கையெனும் புதிய உலகம் பெருஞ் சிறப்பாக அமையும்.',
muva:'கணவனைப் போற்றிக் கடமையைச் செய்யப்பெற்றால் மகளிர் பெரிய சிறப்பை உடைய மேலுலகவாழ்வைப் பெறுவர்.',
saalaman:`பெண்கள் இத்தனை சிறப்புகளையும் பெறுவார்கள் என்றால் தேவர்கள் வாழும் உலகில் மிகுந்த மேன்மையை அடைவார்கள்.`,
kudavar:`பெண்டிரானவர் தம்மை மனைவியராகப் பெற்றவரையே தமக்குத் தலைவராகப் பெறின் தேவர் வாழும் பெரிய சிறப்பினையுடைய உலகத்தைப் பெறுவர்.`,
translate:`If wife be wholly true to him who gained her as his bride,
Great glory gains she in the world where gods bliss abide.`,
englishway:`If women shew reverence to their husbands, they will obtain great excellence in the world where the gods flourish.`,

},
{
option1:'புகழ்புரிந்த இல்லிலோர்க்கு இல்லை இகழ்வார்முன் ',
option2:'ஏறுபோல் பீடு நடை.',
count:59,
muka:'புகழுக்குரிய இல்வாழ்க்கை அமையாதவர்கள், தம்மைப் பழித்துப் பேசுவோர் முன்பு தலைநிமிர்ந்து நடக்க முடியாமல் குன்றிப் போய் விடுவார்கள்.',
muva:'புகழைக் காக்க விரும்பும் மனைவி இல்லாதவர்க்கு, இகழ்ந்து பேசும் பகைவர் முன் காளை போல் நடக்கும் பெருமித நடை இல்லை.',
saalaman:`புகழை விரும்பிய மனைவியைப் பெறாதவர்க்கு அவர்களை ஏளனம் செய்வார் முன்னே ஆண் சிங்கமாய் நடக்கும் பெருமித நடை இல்லை.`,
kudavar:`புகழ்பொருந்தின மனையாளை இல்லாதார்க்கு இல்லையாம்: தம்மை யிகழ்ந்துரைப்பார்முன் ஏறுபோல நடக்கும் மேம்பட்ட நடை. ஏறு நடை- அசைவும் தலையெடுப்பும் பொருந்திய நடை.`,
translate:`Who have not spouses that in virtue's praise delight,
They lion-like can never walk in scorner's sight.`,
englishway:`The man whose wife seeks not the praise (of chastity) cannot walk with lion-like stately step, before those who revile them.`,

},
{
option1:'மங்கலம் என்ப மனைமாட்சி மற்று அதன் ',
option2:'நன்கலம் நன்மக்கட் பேறு.',
count:60,
muka:'குடும்பத்தின் பண்பாடுதான் இல்வாழ்க்கையின் சிறப்பு; அதற்கு மேலும் சிறப்பு நல்ல பிள்ளைகளைப் பெற்றிருப்பது.',
muva:'மனைவியின் நற்பண்பே இல்வாழ்க்கைக்கு மங்கலம் என்று கூறுவர்: நல்ல மக்களைப் பெறுதலே அதற்கு நல்லணிகலம் என்று கூறுவர்.',
saalaman:`ஒருவனுக்கு நற்குண நற்செயல்களை உடைய மனைவியே அழகு என்று அறிந்தோர் கூறுவர். அந்த அழகிற்கு ஏற்ற அணிகலன்கள் நல்ல பிள்ளைகளைப் பெறுவதே.`,
kudavar:`ஒருவனுக்கு அழகென்று சொல்லுப, மனையாள் ஒழுக்கமுடையாளாதலை: அவ்வழகின்மேலே நல்ல அணிகலனென்று சொல்லுப, நல்ல புதல்வரைப் பெறுதலை.`,
translate:`The house's 'blessing', men pronounce the house-wife excellent;
The gain of blessed children is its goodly ornament.`,
englishway:`The excellence of a wife is the good of her husband; and good children are the jewels of that goodness.`,
  
}
  ]
},
{
  id:7,
  name:'The Wealth of Children',
  size:'61-70',
  title:'Aram',
  subtitle:'Domestic Virtue',
  desc:[
{
option1:'பெறுமவற்றுள் யாமறிவது இல்லை அறிவறிந்த ',
option2:'மக்கட்பேறு அல்ல பிற.',
count:61,
muka:'அறிவில் சிறந்த நல்ல பிள்ளைகளைவிட இல்வாழ்க்கையில் சிறந்த பேறு வேறு எதுவுமில்லை.',
muva:'பெறத்தகுந்த பேறுகளில் அறிய வேண்டியவைகளை அறியும் நன்மக்களைப் பெறுவதைத் தவிர, மற்றப்பேறுகளை யாம் மதிப்பதில்லை.',
saalaman:`அறியவேண்டுவனவற்றை அறியும் அறிவு படைத்த பிள்ளைச் செல்வத்தைத் தவிர மற்றவற்றை ஒருவன் பெறும் நன்மையாக நான் எண்ணுவதில்லை.`,
kudavar:`ஒருவன் பெறும் பொருள்களுள் அறிவுடைய மக்களைப் பெறுதல் பயன்படுவது: ஒழிந்த பொருள்களெல்லாம் அவற்றினும் சிறந்தனவாக யாம் கண்டறிவதில்லை.`,
translate:`Of all that men acquire, we know not any greater gain,
Than that which by the birth of learned children men obtain.`,
englishway:`Among all the benefits that may be acquired, we know no greater benefit than the acquisition of intelligent children.`,
 
},
{
option1:'எழுபிறப்பும் தீயவை தீண்டா பழிபிறங்காப் ',
option2:'பண்புடை மக்கட் பெறின்.',
count:62,
muka:'பெற்றெடுக்கும் மக்கள் பழிபடராத பண்புடையவர்களாக இருப்பின், ஏழேழு தலைமுறை எனும் அளவுக்குக் காலமெல்லாம் எந்தத் தீமையும் தீண்டாது.',
muva:'பழி இல்லாத நல்ல பண்பு உடைய மக்களைப்பெற்றால் ஒருவனுக்கு ஏழு பிறவியிலும் தீவினைப் பயனாகிய துன்பங்கள் சென்று சேரா.',
saalaman:`பழிக்கப்படாத நல்ல குணங்களை உடைய பிள்ளைகளைப் பெற்றால், பெற்றவளை அவனுடைய பிறவிகள்தோறும் துன்பங்கள் தொடமாட்டா.`,
kudavar:`எழுபிறப்பினுந் துன்பங்கள் சாரா: ஒரு பிறப்பிலே பழியின்கண் மிகாத குணத்தினையுடைய புதல்வரைப் பெறுவாராயின்.`,
translate:`Of all that men acquire, we know not any greater gain,
Than that which by the birth of learned children men obtain.`,
englishway:`Among all the benefits that may be acquired, we know no greater benefit than the acquisition of intelligent children.`,
 
},
{
option1:'தம்பொருள் என்பதம் மக்கள் அவர்பொருள் ',
option2:'தம்தம் வினையான் வரும்.',
count:63,
muka:'தம் பொருள் என்பது தம்மக்களையேயாம். அம்மக்களின் பொருள்கள் அவரவர் செயல்களின் விளைவாக வரக்கூடியவை.',
muva:'தம்மக்களே தம்முடைய பொருள்கள் என்று அறிஞர் கூறுவர். மக்களாகிய அவர்தம் பொருள்கள் அவரவருடைய வினையின் பயனால் வந்து சேரும்.',
saalaman:`பிள்ளைகளைத் தம் செல்வம் என்று அறிந்தோர் கூறுவர். அப்பிள்ளைகள் உள்ளபடியே செல்வமாவது அவரவர் செய்யும் நற்செயல்களால் அமையும்.`,
kudavar:`தம்முடைய பொருளென்று சொல்லுவர் உலகத்தார் தம்மக்களை: அம்மக்களுடைய பொருள் தத்தமுடைய வினையோடே கூடவருதலான்.`,
translate:`'Man's children are his fortune,' say the wise;
From each one's deeds his varied fortunes rise.`,
englishway:`Men will call their sons their wealth, because it flows to them through the deeds which they (sons) perform on their behalf.`,
 
},
{
option1:'அமிழ்தினும் ஆற்ற இனிதேதம் மக்கள் ',
option2:'சிறுகை அளாவிய கூழ்.',
count:64,
muka:'சிறந்த பொருளை அமிழ்தம் எனக் குறிப்பிட்டாலுங்கூடத் தம்முடைய குழந்தைகளின் பிஞ்சுக்கரத்தால் அளாவப்பட்ட கூழ் அந்த அமிழ்தத்தைவிடச் சுவையானதாகிவிடுகிறது.',
muva:'தம்முடைய மக்களின் சிறு கைகளால் அளாவப்பெற்ற உணவு, பெற்றோர்க்கு அமிழ்தத்தை விட மிக்க இனிமை உடையதாகும்.',
saalaman:`தம் பிள்ளைகளின் சிறு கையால் பிசையப்பட்ட கூழ், அமிழ்தைக் காட்டிலும் மிக இனிது.`,
kudavar:`இனிமையுடைத்தாகிய அமிழ்தினும் மிகவினிது, தம்முடைய மக்கள் சிறுகையாலே யளையப்பட்ட கூழ்.`,
translate:`Than God's ambrosia sweeter far the food before men laid,
In which the little hands of children of their own have play'd.`,
englishway:`The rice in which the little hand of their children has dabbled will be far sweeter (to the parent) than ambrosia.`,
 
},
{
option1:'மக்கள்மெய் தீண்டல் உடற்கின்பம் மற்று அவர் ',
option2:'சொற்கேட்டல் இன்பம் செவிக்கு.',
count:65,
muka:'தம் குழந்தைகளைத் தழுவி மகிழ்வது உடலுக்கு இன்பத்தையும், அந்தக் குழந்தைகளின் மழலை மொழி கேட்பது செவிக்கு இன்பத்தையும் வழங்கும்.',
muva:'மக்களின் உடம்பைத் தொடுதல் உடம்பிற்கு இன்பம் தருவதாகும்: அம் மக்களின் மழலைச் சொற்களைக் கேட்டால் செவிக்கு இன்பம் தருவதாகும்.',
saalaman:`பெற்ற பிள்ளைகளின் உடலைத் தழுவுவது உடலுக்கு இன்பம். அவர்களின் பேச்சைக் கேட்பது காதிற்கு இன்பம்.`,
kudavar:`தம்மக்கள் தமதுடம்பினைச் சார்தல் தம்முடம்பிற் கின்பமாம்: அவர் சொற்களைக் கேட்டல் செவிக்கின்பமாம்.`,
translate:`To patent sweet the touch of children dear;
Their voice is sweetest music to his ear.`,
englishway:`The touch of children gives pleasure to the body, and the hearing of their words, pleasure to the ear.`,
 
},
{
option1:'குழல் இனிது யாழ்இனிது என்பதம் மக்கள் ',
option2:'மழலைச்சொல் கேளா தவர்.',
count:66,
muka:'தங்கள் குழந்தைகளின் மழலைச் சொல்லைக் கேட்காதவர்கள்தான் குழலோசை, யாழோசை ஆகிய இரண்டும் இனிமையானவை என்று கூறுவார்கள்.',
muva:'தம் மக்களின் மழலைச் சொல்லைக் கேட்டு அதன் இனிமையை நுகராதவரே குழலின் இசை இனியது யாழின் இசை இனியது என்று கூறுவர்.',
saalaman:`பெற்ற பிள்ளைகள் பேசும் பொருளற்ற மழலைச் சொல்லைக் கேட்காதவர்தாம், குழலும் யாழும் கேட்க இனியவை என்பர்.`,
kudavar:`குழலோசை யினிது, யாழோசை யினிதென்று சொல்லுவர் தம் மக்களது மழலைச் சொற்களைக் கேளாதவர்; கேட்டவர் சொல்லார்.`,
translate:`'The pipe is sweet,' 'the lute is sweet,' by them't will be averred,
Who music of their infants' lisping lips have never heard.`,
englishway:`"The pipe is sweet, the lute is sweet," say those who have not heard the prattle of their own children.`,
 
},
{
option1:'தந்தை மகற்காற்று நன்றி அவையத்து ',
option2:'முந்தி இருப்பச் செயல்.',
count:67,
muka:'தன் மக்களுக்குச் செய்யவேண்டிய நல்லுதவி அவர்களை அறிஞர்கள் அவையில் புகழுடன் விளங்குமாறு ஆக்குதலே ஆகும்.',
muva:'தந்தை தன் மகனுக்குச் செய்யத்தக்க நல்லுதவி, கற்றவர் கூட்டத்தில் தன் மகன் முந்தியிருக்கும்படியாக அவனைக் கல்வியில் மேம்படச் செய்தலாகும்.',
saalaman:`தகப்பன் தன் பிள்ளைக்குச் செய்யும் நன்மை, கற்றவர் அவையில் முதன்மைப் பெறச் செய்வதே.`,
kudavar:`தந்தை மகனுக்குச் செய்யும் உபகாரம் அவையத்தின் கண்ணே முந்தியிருக்குமாறு கல்வி யுண்டாக்குதல்.`,
translate:`Sire greatest boon on son confers, who makes him meet,
In councils of the wise to fill the highest seat.`,
englishway:`The benefit which a father should confer on his son is to give him precedence in the assembly of the learned.`,
 
},
{
option1:'தம்மின்தம் மக்கள் அறிவுடைமை மாநிலத்து ',
option2:'மன்னுயிர்க் கெல்லாம் இனிது.',
count:68,
muka:'பெற்றோரைக் காட்டிலும் பிள்ளைகள் அறிவிற் சிறந்து விளங்கினால், அது பெற்றோருக்கு மட்டுமேயன்றி உலகில் வாழும் அனைவருக்கும் அக மகிழ்ச்சி தருவதாகும்.',
muva:'தம் மக்களின் அறிவுடைமை தமக்கு இன்பம் பயப்பதை விட உலகத்து உயிர்களுக்கேல்லாம் மிகுந்த இன்பம் பயப்பதாகும்.',
saalaman:`தம் பிள்ளைகள் அறிவு மிக்கவராக இருப்பது, தம்மைக் காட்டிலும், இப்பெரிய பூமியில் அழியாமல் தொடரும் உயிர்களுக்கு எல்லாம் இனிது.`,
kudavar:`தம்மக்க ளறிவுடையாரானால் அது தம்மினும் உலகத்துயிர்கட்கெல்லாம் இனிதாம்.`,
translate:`Their children's wisdom greater than their own confessed,
Through the wide world is sweet to every human breast.`,
englishway:`That their children should possess knowledge is more pleasing to all men of this great earth than to themselves.`,
 
},
{
option1:'ஈன்ற பொழுதின் பெரிதவக்கும் தன்மகனைச் ',
option2:'சான்றோன் எனக்கேட்ட தாய்.',
count:69,
muka:'நல்ல மகனைப் பெற்றெடுத்தவள் என்று ஊரார் பாராட்டும் பொழுது அவனைப் பெற்றபொழுது அடைந்த மகிழ்ச்சியைவிட அதிக மகிழ்ச்சியை அந்தத் தாய் அடைவாள்.',
muva:'தன் மகனை நற்பண்பு நிறைந்தவன் என பிறர் சொல்லக் கேள்வியுற்ற தாய், தான் அவனை பெற்றக் காலத்தில் உற்ற மகிழ்ச்சியை விடப் பெரிதும் மகிழ்வாள்.',
saalaman:`தம் மகனைக் கல்வி ஒழுக்கங்களால் நிறைந்தவன் என்று அறிவுடையோர் கூற அதைக் கேட்ட தாய், அவனைப் பெற்ற பொழுதைக் காட்டிலும் மிகுதியாக மகிழ்வாள்.`,
kudavar:`தான்பெற்ற காலத்தினும் மிக மகிழும்; தன்மகனைச் சான்றோனென்று பிறர் சொல்லக் கேட்ட காலத்துத் தாய்.`,
translate:`When mother hears him named 'fulfill'd of wisdom's lore,'
Far greater joy she feels, than when her son she bore.`,
englishway:`The mother who hears her son called "a wise man" will rejoice more than she did at his birth.`,
 
},
{
option1:'மகன்தந்தைக்கு ஆற்றும் உதவி இவன்தந்தை ',
option2:'என்நோற்றான் கொல்எனும் சொல்.',
count:70,
muka:'ஆகா! இவனைப் பிள்ளையாகப் பெற்றது இவன் தந்தை பெற்ற பெரும்பேறு, என்று ஒரு மகன் புகழப்படுவதுதான், அவன் தன்னுடைய தந்தைக்குச் செய்யக்கூடிய கைம்மாறு எனப்படும்.',
muva:'மகன் தன் தந்தைக்குச் செய்யத் தக்க கைம்மாறு, இவன் தந்தை இவனை மகனாகப் பெற என்ன தவம் செய்தானோ என்று பிறர் புகழ்ந்து சொல்லும் சொல்லாகும்.',
saalaman:`தன்னைக் கல்வி அறிவு உடையவனாய் ஆளாக்கிய தந்தைக்கு மகன் செய்யும் கைம்மாறு, பிள்ளையின் ஒழுக்கத்தையும் அறிவையும் கண்டவர், இப்பிள்ளையைப் பெறுவதற்கு இவன் தகப்பன் என்ன தவம் செய்தானோ என்று சொல்லும் சொல்லைப் பெற்றுத் தருவதே.`,
kudavar:`மகன் தந்தைக்குச் செய்யும் உபகாரம் இவன் தந்தை என்ன தவஞ்செய்தானென்று உலகத்தார் சொல்லுஞ் சொல்லைப் படைத்தல். இது நெறியினொழுகுவாரை உலகத்தார் புகழ்வாராதலான், மகனும் ஒழுக்கமுடையனாக வேண்டுமென்றது.`,
translate:`To sire, what best requital can by grateful child be done?
To make men say, 'What merit gained the father such a son?'.`,
englishway:`(So to act) that it may be said "by what great penance did his father beget him," is the benefit which a son should render to his father.`,
 
}
  ]
},
{
  id:8,
  name:'The Possession of Love',
  size:'71-80',
  title:'Aram',
  subtitle:'Domestic Virtue',
  desc:[
{
option1:'அன்பிற்கும் உண்டோ அடைக்குந்தாழ் ஆர்வலர் ',
option2:'புன்கணீர் பூசல் தரும்.',
count:71,
muka:'உள்ளத்தில் இருக்கும் அன்பைத் தாழ்ப்பாள் போட்டு அடைத்து வைக்க முடியாது. அன்புக்குரியவரின் துன்பங்காணுமிடத்து, கண்ணீர்த்துளி வாயிலாக அது வெளிப்பட்டுவிடும்.',
muva:'அன்புக்கும் அடைத்து வைக்கும் தாழ் உண்டோ? அன்புடையவரின் சிறு கண்ணீரே ( உள்ளே இருக்கும் அன்பைப் ) பலரும் அறிய வெளிப்படுத்திவிடும்.',
saalaman:`அன்பிற்கும் கூடப் பிறர் அறியாமல் தன்னை மூடி வைக்கும் கதவு உண்டோ? இல்லை. தம்மால் அன்பு செய்யப்பட்டவரின் துன்பத்தைக் காணும்போது வடியும் கண்ணீரே அன்பு உள்ளத்தைக் காட்டிவிடும்.`,
kudavar:`அன்பினை யடைக்குந்தாழுமுளதோ? அன்புடையார் மாட்டு உளதாகிய புல்லிய கண்ணின் நீர்தானே ஆரவாரத்தைத் தரும்.`,
translate:`And is there bar that can even love restrain?
The tiny tear shall make the lover's secret plain.`,
englishway:`Is there any fastening that can shut in love ? Tears of the affectionate will publish the love that is within.`,
 
},
{
option1:'அன்பிலார் எல்லாம் தமக்குரியர் அன்புடையார்',
option2:'என்பும் உரியர் பிறர்க்கு.',
count:72,
muka:'அன்பு இல்லாதவர், எல்லாம் தமக்கே என உரிமை கொண்டாடுவர்; அன்பு உடையவரோ தம் உடல், பொருள், ஆவி ஆகிய அனைத்தும் பிறருக்கென எண்ணிடுவர்.',
muva:'அன்பு இல்லாதவர் எல்லாப்பொருள்களையும் தமக்கே உரிமையாகக் கொண்டு வாழ்வார்: அன்பு உடையவர் தம் உடமையும் பிறர்க்கு உரிமையாக்கி வாழ்வர்.',
saalaman:`அன்பு இல்லாதவர் எல்லாவற்றாலும் தமக்கே உரிமை உடையவராய் இருப்பர். அன்புள்ளவரோ பொருளால் மட்டும் அன்று; உடம்பாலும் பிறர்க்கு உரியவராய் இருப்பர்.`,
kudavar:`அன்பிலாதார் எல்லாப் பொருளையுந் தமக்கு உரிமையாக வுடையர்: அன்புடையார் பொருளேயன்றித் தம்முடம்புக்கு அங்கமாகிய வெலும்பினையும் பிறர்க்கு உரிமையாக வுடையர். அன்புடையார்க்கல்லது அறஞ்செய்த லரிதென்றாயிற்று.`,
translate:`The loveless to themselves belong alone;
The loving men are others' to the very bone.`,
englishway:`Those who are destitute of love appropriate all they have to themselves; but those who possess love consider even their bones to belong to others.`,
 
},
{
option1:'அன்போடு இயைந்த வழக்கென்ப ஆருயிர்க்கு ',
option2:'என்போடு இயைந்த தொடர்பு.',
count:73,
muka:'உயிரும் உடலும்போல் அன்பும் செயலும் இணைந்திருப்பதே உயர்ந்த பொருத்தமாகும்.',
muva:'அருமையான உயிர்க்கு உடம்போடு பொருந்தி இருக்கின்ற உறவு, அன்போடு பொருந்தி வாழும் வாழ்க்கையின் பயன்என்று கூறுவர்.',
saalaman:`பெறுவதற்கு அரிய உயிருக்கு நம் உடம்போடு உண்டாகிய தொடர்பு, அன்போடு கொண்ட ஆசையின் பயனே என்று அறிந்தவர் கூறுவர்.`,
kudavar:`முற்பிறப்பின்கண் அன்போடு பொருந்தச் சென்ற செலவென்று சொல்லுவர்; பெறுதற்கரிய வுயிர்க்கு இப்பிறப்பின்கண் உடம்போடு இடைவிடாத நட்பினை.`,
translate:`Of precious soul with body's flesh and bone,
The union yields one fruit, the life of love alone.`,
englishway:`They say that the union of soul and body in man is the fruit of the union of love and virtue (in a former birth).`,
 
},
{
option1:'அன்பு ஈனும் ஆர்வம் உடைமை அதுஈனும் ',
option2:'நண்பு என்னும்நாடாச் சிறப்பு.',
count:74,
muka:'அன்பு பிறரிடம் பற்றுள்ளம் கொள்ளச் செய்யும் அந்த உள்ளம், நட்பு எனும் பெருஞ்சிறப்பை உருவாக்கும்.',
muva:'அன்பு பிறரிடம் விருப்பம் உடையவராக வாழும் தன்மையைத் தரும்: அஃது எல்லாரிடத்தும் நட்பு என்றுசொல்லப்படும் அளவற்ற சிறப்பைத் தரும்.',
saalaman:`குடும்பம், உறவு என்பாரிடத்துக் கொள்ளும் அன்பு, உலகத்தவரிடம் எல்லாம் உறவு கொள்ளும் விருப்பை உண்டாக்கும். அதுவே அனைவரையும் நட்பாக்கும் சிறப்பையும் உண்டாக்கும்.`,
kudavar:`அன்பு தரும் ஆர்வமுடைமையை அவ்வார்வமுடைமை தரும். நட்பென்று சொல்லப்பட்ட ஆராய்தலில்லாத சிறப்பினை.`,
translate:`From love fond yearning springs for union sweet of minds;
And that the bond of rare excelling friendship binds.`,
englishway:`Love begets desire: and that (desire) begets the immeasurable excellence of friendship.`,
 
},
{
option1:'அன்புற்று அமர்ந்த வழக்கென்ப வையகத்து  ',
option2:'இன்புற்றார் எய்தும் சிறப்பு.',
count:75,
muka:'உலகில் இன்புற்று வாழ்கின்றவர்க்கு வாய்க்கும் சிறப்பு, அவர் அன்புள்ளம் கொண்டவராக விளங்குவதன் பயனே என்று கூறலாம்.',
muva:'உலகத்தில் இன்பம் உற்று வாழ்கின்றவர் அடையும் சிறப்பு, அன்பு உடையவராகிப் பொருந்தி வாழும் வாழ்கையின் பயன் என்று கூறுவர்.',
saalaman:`இவ்வுலகில் வாழ்ந்து இன்பம் அடைந்தவர் பெறும் சிறப்பே அன்பு கொண்டு இல்வாழ்க்கை நடத்தியதன் பயன்தான் என்று அறிந்தோர் கூறுவர்.`,
kudavar:`முற்பிறப்பின்கண் பிறர்மேலன்பு வைத்துச் சென்ற செலவென்று சொல்லுவர்: இப்பிறப்பின்கண் உலகத்தில் இன்பமுற்றார் அதன் மேலுஞ் சிறப்பெய்துதலை.`,
translate:`They say that the felicity which those who, after enjoying the pleasure (of the conjugal state) in this world,
 obtain in heaven is the result of their domestic state imbued with love.`,
englishway:`The touch of children gives pleasure to the body, and the hearing of their words, pleasure to the ear.`,
 
},
{
option1:'அறத்திற்கே அன்புசார் பென்ப அறியார் ',
option2:'மறத்திற்கும் அஃதே துணை.',
count:76,
muka:'வீரச் செயல்களுக்கும் அன்பு துணையாகத் திகழ்கிறது என்பதை அறியாதவர்களே, அறச் செயல்களுக்கு மட்டுமே அன்பு துணையாக இருப்பதாகக் கூறுவார்கள்.',
muva:'அறியாதவர், அறத்திற்கு மட்டுமே அன்பு துணையாகும் என்று கூறுவர்:ஆராய்ந்து பார்த்தால் வீரத்திற்க்கும் அதுவே துணையாக நிற்கின்றது.',
saalaman:`அறத்திற்கு மட்டுமே அன்பு துணையாகும் என்று கூறுவோர் அறியாதவரே; மறத்திற்கும் கூட அதுவே காரணம் ஆகும்.`,
kudavar:`அன்பானது அறஞ்செய்வார்க்கே சார்பாமென்பர் அறியாதார். அவ்வன்பு மறஞ் செய்வார்க்குந் துணையாம்.`,
translate:`The unwise deem love virtue only can sustain,
It also helps the man who evil would restrain.`,
englishway:`The ignorant say that love is an ally to virtue only, but it is also a help to get out of vice.`,
 
},
{
option1:'என்பி லதனை வெயில்போலக் காயுமே  ',
option2:'அன்பி லதனை Aram.',
count:77,
muka:'Aram எதுவென அறிந்தும் அதனைக் கடைப்பிடிக்காதவரை, அவரது மனச்சாட்சியே வாட்டி வதைக்கும். அது வெயிலின் வெம்மை புழுவை வாட்டுவதுபோல இருக்கும்.',
muva:'எலும்பு இல்லாத உடம்போடு வாழும் புழுவை வெயில் காய்ந்து வருத்துவது போல் அன்பு இல்லாத உயிரை Aram வருத்தும்.',
saalaman:`எலும்பு இல்லாத புழுவை வெயில் காய்ந்து கொள்வது போல அன்பு இல்லாத உயிரை அறக்கடவுள் காய்ந்து கொல்லும்.`,
kudavar:`என்பிலாத சீவனை வெயில் சுடுமாறு போற் சுடும்: அன்பிலாதவுயிரினை Aram.`,
translate:`As sun's fierce ray dries up the boneless things,
So loveless beings virtue's power to nothing brings.`,
englishway:`Virtue will burn up the soul which is without love, even as the sun burns up the creature which is without bone, i.e. worms.`,
 
},
{
option1:'அன்பகத் தில்லா உயிர்வாழ்க்கை  வன்பாற்கண் ',
option2:'வற்றல் மரந்தளிர்த் தற்று.',
count:78,
muka:'மனத்தில் அன்பு இல்லாதவருடைய வாழ்க்கை, பாலைவனத்தில் பட்டமரம் தளிர்த்தது போன்றது.',
muva:'அகத்தில் அன்பு இல்லாமல் வாழும் உயிர் வாழக்கை வளமற்ற பாலைநிலத்தில் பட்டமரம் தளிர்த்தாற் போன்றது.',
saalaman:`மனத்தில் அன்பு இல்லாமல் குடும்பத்தோடு வாழும் வாழ்க்கை, வறண்ட பாலை நிலத்தில் காய்ந்து சுக்காகிப் போன மரம் மீண்டும் இலை விடுவது போலாம்.`,
kudavar:`தன்னிடத்து அன்பில்லாத உயிரினது வாழ்க்கை வலிய பாரிடத்து (பாறை) உண்டாகிய உலர்ந்த மரம் தளிர்த்தாற் போலும். தளிர்த்தற்குக் காரணமின்மையால் தளிராதென்றவாறு.`,
translate:`The loveless soul, the very joys of life may know,
When flowers, in barren soil, on sapless trees, shall blow.`,
englishway:`The domestic state of that man whose mind is without love is like the flourishing of a withered tree upon the parched desert.`,
 
},
{
option1:'புறத்துறுப் பெல்லாம் எவன்செய்பு ம் யாக்கை',
option2:'அகத்துறுப்பு அன்பி லவர்க்கு.',
count:79,
muka:'அன்பு என்னும் அகத்து உறுப்பு இல்லாதவர்க்குப் புறத்து உறுப்புக்கள் அழகாக இருந்து என்ன பயன்?.',
muva:'உடம்பின் அகத்து உறுப்பாகிய அன்பு இல்லாதவர்க்கு உடம்பின் புறத்து உறுப்புக்கள் எல்லாம் என்ன பயன் செய்யும்..',
saalaman:`குடும்பத்திற்கு அக உறுப்பாகிய அன்பு இல்லாவதர்களுக்கு வெளி உறுப்பாக விளங்கும் இடம், பொருள், ஏவல் என்பன என்ன பயனைத் தரும்?.`,
kudavar:`உடம்பிற்கு அகத்துறுப்பாகிய அன்பிலார்க்குப் புறத்துறுப்புகளெல்லாம் யாதினைச் செய்யும்?.`,
translate:`Though every outward part complete, the body's fitly framed;
What good, when soul within, of love devoid, lies halt and maimed?.`,
englishway:`Of what avail are all the external members (of the body) to those who are destitute of love, the internal member`,
 
},
{
option1:'அன்பின் வழியது உயிர்நிலை அஃதிலார்க்கு ',
option2:'என்புதோல் போர்த்த உடம்பு.',
count:80,
muka:'அன்புநெஞ்சத்தின் வழியில் இயங்குவதே உயிருள்ள உடலாகும்; இல்லையேல், அது எலும்பைத் தோல் போர்த்திய வெறும் உடலேயாகும்.',
muva:'அன்பின் வழியில் இயங்கும் உடம்பே உயிர்நின்ற உடம்பாகும்: அன்பு இல்லாதவர்க்கு உள்ள உடம்பு எலும்பைத் தோல்போர்த்த வெற்றுடம்பே ஆகும்.',
saalaman:`அன்பை அடிப்படையாகக் கொண்டதே உயிர் நிறைந்த இந்த உடம்பு, அன்பு மட்டும் இல்லை என்றால் இந்த உடம்பு வெறும் எலும்பின்மேல் தோலைப் போர்த்தியது போன்றது ஆகும்.`,
kudavar:`உடம்பிற்கு அகத்துறுப்பாகிய அன்பிலார்க்குப் புறத்துறுப்புகளெல்லாம் யாதினைச் செய்யும்?.`,
translate:`Bodies of loveless men are bony framework clad with skin;
Then is the body seat of life, when love resides within.`,
englishway:`That body alone which is inspired with love contains a living soul: if void of it, (the body) is bone overlaid with skin.`,
 
}
  ]
},
{
id:9,
name:'Hospitality',
size:'81-90',
title:'Aram',
subtitle:'Domestic Virtue',
desc:[
  {
  option1:'இருந்தோம்பி இல்வாழ்வ தெல்லாம் விருந்தோம்பி  ',
  option2:'வேளாண்மை செய்தற் பொருட்டு.',
  count:81,
  muka:'இல்லறத்தைப் போற்றி வாழ்வது, விருந்தினரை வரவேற்று, அவர்க்கு வேண்டிய உதவிகளைச் செய்வதற்காகவே.',
  muva:'வீட்டில் இருந்து பொருள்களைக் காத்து இல்வாழ்க்கை நடத்துவதெல்லாம் விருந்தினரைப் போற்றி உதவி செய்யும் பொருட்டே ஆகும்.',
  saalaman:`வீட்டில் இருந்து, பொருள்களைச் சேர்த்தும் காத்தும் வாழ்வது எல்லாம், வந்த விருந்தினரைப் பேணி அவர்களுக்கு உதவுவதற்கே ஆம்.`,
  kudavar:`இல்லின்கண் இருந்து பொருளைப் போற்றி வாழும் வாழ்க்கை யெல்லாம் வந்தவிருந்தினரைப் போற்றி அவர்க்கு உபகரித்தற்காக.`,
  translate:`All household cares and course of daily life have this in view.
  Guests to receive with courtesy, and kindly acts to do.`,
  englishway:`The whole design of living in the domestic state and laying up (property) is (to be able) to exercise the benevolence of hospitality.`,
   
  },
  {
  option1:'விருந்து புறத்ததாத் தானுண்டல் சாவா ',
  option2:'மருந்தெனினும் வேண் டற்பாற் றன்று.',
  count:82,
  muka:'விருந்தினராக வந்தவரை வெளியே விட்டுவிட்டுச் சாகாத மருந்தாக இருந்தாலும் அதனைத் தான் மட்டும் உண்பது விரும்பத் தக்க பண்பாடல்ல.',
  muva:'விருந்தினராக வந்தவர் வீட்டின் புறத்தே இருக்கத் தான் மட்டும் உண்பது சாவாமருந்தாகிய அமிழ்தமே ஆனாலும் அது விரும்பத்தக்கது அன்று.',
  saalaman:`விருந்தினர் வீட்டிற்கு வெளியே இருக்கத் தான் மட்டும் தனித்து உண்பது, சாவைத் தடுக்கும் மருந்தே என்றாலும், விரும்பத் தக்கது அன்று.`,
  kudavar:`விருந்தினர் இற்புறத்தாராகத் தானே யுண்டல், சாவாமைக்கு உண்ணும் மருந்தாயினும் வேண்டும் பகுதி யுடைத்தன்று.`,
  translate:`Though food of immortality should crown the board,
  Feasting alone, the guests without unfed, is thing abhorred.`,
  englishway:`It is not fit that one should wish his guests to be outside (his house) even though he were eating the food of immortality.`,
   
  },
  {
  option1:'வருவிருந்து வைகலும் ஓம்புவான் வாழ்க்கை ',
  option2:'பருவந்து பாழ்படுதல் இன்று.',
  count:83,
  muka:'விருந்தினரை நாள்தோறும் வரவேற்று மகிழ்பவரின் வாழ்க்கை, அதன் காரணமாகத் துன்பமுற்றுக் கெட்டொழிவதில்லை.',
  muva:'தன்னை நோக்கி வரும் விருந்தினரை நாள் தோறும் போற்றுகின்றவனுடைய வாழ்க்கை, துன்பத்தால் வருந்திக் கெட்டுப் போவதில்லை.',
  saalaman:`நாளும் வரும் விருந்தினரைப் பேணுபவனின் வாழ்க்கை வறுமைப்பட்டுக் கெட்டுப் போவது இல்லை.`,
  kudavar:`நாடோறும் வந்தவிருந்தினரைப் போற்றுவானது ஆக்கம், வருத்தமுற்றுக் கேடுபடுவதில்லை.`,
  translate:`Each day he tends the coming guest with kindly care;
  Painless, unfailing plenty shall his household share.`,
  englishway:`The domestic life of the man that daily entertains the guests who come to him shall not be laid waste by poverty.`,
   
  },
  {
  option1:'அகனமர்ந்து செய்யாள் உறையும் முகனமர்ந்து ',
  option2:'நல்விருந்து ஓம்புவான் இல்.',
  count:84,
  muka:'மனமகிழ்ச்சியை முகமலர்ச்சியால் காட்டி விருந்தினரை வரவேற்பவர் வீட்டில் அமர்ந்து செல்வம் எனும் திருமகள் வாழ்வாள்.',
  muva:'நல்ல விருந்தினராய் வந்தவரை முகமலர்ச்சி கொண்டு போற்றுகின்றவனுடைய வீட்டில் மனமகிழ்ந்து திருமகள் வாழ்வாள்.',
  saalaman:`இனிய முகத்தோடு தக்க விருந்தினரைப் பேணுபவரின் வீட்டில் திருமகள் மனம் மகிழ்ந்து குடி இருப்பாள்.`,
  kudavar:`திருவினாள் மனம்பொருந்தி உறையும்: நல்ல விருந்தினரை முகம் பொருந்திப் போற்றுவானது மனையின்கண். இது கேடின்மையன்றிச் செல்வமுமுண்டா மென்றது.`,
  translate:`With smiling face he entertains each virtuous guest,
  'Fortune' with gladsome mind shall in his dwelling rest.`,
  englishway:`Lakshmi with joyous mind shall dwell in the house of that man who, with cheerful countenance, entertains the good as guests.`,
   
  },
  {
  option1:'வித்தும் இடல்வேண்டும் கொல்லோ விருந்தோம்பி ',
  option2:'மிச்சில் மிசைவான் புலம்.',
  count:85,
  muka:'விருந்தினர்க்கு முதலில் உணவளித்து மிஞ்சியதை உண்டு வாழும் பண்பாளன், தன் நிலத்திற்குரிய விதையைக்கூட விருந்தோம்பலுக்குப் பயன்படுத்தாமல் இருப்பானா?.',
  muva:'விருந்தினரை முன்னே போற்றி உணவளித்து மிஞ்சிய உணவை உண்டு வாழ்கின்றவனுடைய நிலத்தில் விதையும் விதைக்க வேண்டுமோ?.',
  saalaman:`விருந்தினர் முதலில் உண்ண, மிஞ்சியவற்றையே உண்பவனின் நிலத்தில் விதைக்கவும் வேண்டுமா?.`,
  kudavar:`விருந்தினரை ஊட்டி மிக்க வுணவை யுண்ணுமவன் புலத்தின் கண், விளைதற் பொருட்டு விதைக்கவும் வேண்டுமோ? தானே விளையாதோ? பொருள் வருவாயாக இயற்றுமிடம் நன்றாகப் பயன்படுமென்றவாறு.`,
  translate:`Who first regales his guest, and then himself supplies,
  O'er all his fields, unsown, shall plenteous harvests rise.`,
  englishway:`Is it necessary to sow the field of the man who, having feasted his guests, eats what may remain ?.`,
   
  },
  {
  option1:'செல்விருந்து ஓம்பி வருவிருந்து பார்த்திருப்பான் ',
  option2:'நல்வருந்து வானத் தவர்க்கு.',
  count:86,
  muka:'வந்த விருந்தினரை உபசரித்து அவர்களை வழியனுப்பி வைக்கும்போதே, மேலும் வரக்கூடிய விருந்தினரை ஆவலுடன் எதிர்நோக்கி நிற்பவனை, புகழ்வானில் இருப்போர் நல்ல விருந்தினன் என்று வரவேற்றுப் போற்றுவர்.',
  muva:'வந்த விருந்தினரைப் போற்றி, இனிவரும் விருந்தினரை எதிர் பார்த்திருப்பவன், வானுலகத்தில் உள்ள தேவர்க்கும் நல்ல விருந்தினனாவான்.',
  saalaman:`வந்த விருந்தினரைப் பேணி, வரும் விருந்தை எதிர்பார்த்து இருப்பவன் மறுமையில் வானத்தவர்க்கு நல்ல விருந்தினன் ஆவான்.`,
  kudavar:`வந்த விருந்தினரைப் போற்றி வாராத விருந்தினரது வரவு பார்த்திருக்குமவன், வானத்தவர்க்கு நல்விருந்தாவன். வரவு பார்த்தல்-விருந்தின்றி யுண்ணாமை.`,
  translate:`The guest arrived he tends, the coming guest expects to see;
  To those in heavenly homes that dwell a welcome guest is he.`,
  englishway:`He who, having entertained the guests that have come, looks out for others who may yet come, will be a welcome guest to the inhabitants of heaven.`,
   
  },
  {
  option1:'இனைத்துணைத் தென்பதொன் றில்லை விருந்தின் ',
  option2:'துணைத்துணை வேள்விப் பயன்.',
  count:87,
  muka:'விருந்தினராக வந்தவரின் சிறப்பை எண்ணிப் பார்த்து விருந்தோம்பலை ஒரு வேள்வியாகவே கருதலாம்.',
  muva:'விருந்தோம்புதலாகிய வேள்வியின் பயன் இவ்வளவு என்று அளவு படுத்தி கூறத்தக்கது அன்று, விருந்தினரின் தகுதிக்கு ஏற்ற அளவினதாகும்.',
  saalaman:`விருந்தினரைப் பேணுவதும் ஒரு யாகமே. அதைச் செய்வதால் வரும் நன்மை இவ்வளவு என்று அளவிட முடியாது; வரும் விருந்தினரின் தகுதி அளவுதான் நன்மையின் அளவாகும்.`,
  kudavar:`விருந்தினர்க்கு அளித்ததனால் வரும் பயன் இன்ன அளவினையுடைத்தென்று சொல்லலாவது ஒன்றில்லை. அவ்விருந்தினரின் தன்மை யாதோ ரளவிற்று அத்தன்மை யளவிற்று விருந்தோம்பலின் பயன்.`,
  translate:`To reckon up the fruit of kindly deeds were all in vain;
  Their worth is as the worth of guests you entertain.`,
  englishway:`The advantages of benevolence cannot be measured; the measure (of the virtue) of the guests (entertained) is the only measure.`,
   
  },
  {
  option1:'பரிந்தோம்பிப் பற்றற்றேம் என்பர் விருந்தோம்பி ',
  option2:'வேள்வி தலைப்படா தார்.',
  count:88,
  muka:'செல்வத்தைச் சேர்த்துவைத்து அதனை இழக்கும்போது, விருந்தோம்பல் எனும் வேள்விக்கு அது பயன்படுத்தப்படாமற் போயிற்றே என வருந்துவார்கள்.',
  muva:'விருந்தினரை ஓம்பி அந்த வேள்வியில் ஈடுபடாதவர் பொருள்களை வருந்திக்காத்துப் (பின்பு இழந்து) பற்றுக்கொடு இழந்தோமே என்று இரங்குவர்.',
  saalaman:`விருந்தினரைப் பேணி, அந்த யாகத்தின் பயனைப் பெறும் பேறு அற்றவர். செல்வத்தைச் சிரமப்பட்டுக் காத்தும் அதனை இழக்கும் போது, இப்போது எந்தத் துணையும் இல்லாதவராய்ப் போனோமே என்று வருந்துவர்.`,
  kudavar:`விருந்தினரைப் போற்றி உபசரிக்க மாட்டாதார், வருந்தியுடம் பொன்றையும் ஓம்பிப் பொருளற்றோமென் றிரப்பர்.`,
  translate:`With pain they guard their stores, yet 'All forlorn are we,' 
  they'll cry,Who cherish not their guests, nor kindly help supply.`,
  englishway:`Those who have taken no part in the benevolence of hospitality shall (at length lament) saying, "we have labored and laid up wealth and are now without support."`,
   
  },
  {
  option1:'உடைமையுள் இன்மை விருந்தோம்பல் ஓம்பா ',
  option2:'மடமை மடவார்கண் உண்டு.',
  count:89,
  muka:'விருந்தினரை வரவேற்றுப் போற்றத் தெரியாத அறிவற்றவர்கள் எவ்வளவு பணம் படைத்தவர்களாக இருந்தாலும் தரித்திரம் பிடித்தவர்களாகவே கருதப்படுவார்கள்.',
  muva:'செல்வநிலையில் உள்ள வறுமை என்பது விருந்தோம்புதலைப் போற்றாத அறியாமையாகும்: அஃது அறிவிலிகளிடம் உள்ளதாகும்.',
  saalaman:`செல்வம் இருந்தும் வறுமையாய் வாழ்வது விருந்தினரைப் பேணாமல் வாழும் மடமையே. இது மூடரிடம் மட்டுமே இருக்கும்.`,
  kudavar:`உடைமையின் கண்ணே யில்லாமைபோல, விருந்தினர்க்கு அளித்தலைப் போற்றாத பேதைமை, பேதைமையார் மாட்டேயுளதாம்.`,
  translate:`To turn from guests is penury, though worldly goods abound;
  'Tis senseless folly, only with the senseless found.`,
  englishway:`That stupidity which exercises no hospitality is poverty in the midst of wealth. It is the property of the stupid.`,
   
  },
  {
  option1:'மோப்பக் குழையும் அனிச்சம் முகந்திரிந்து ',
  option2:'நோக்கக் குழையும் விருந்து.',
  count:90,
  muka:'அனிச்சம் எனப்படும் பூ, முகர்ந்தவுடன் வாடி விடக் கூடியது. அதுபோல் சற்று முகங்கோணி வரவேற்றாலே விருந்தினர் வாடிவிடுவர்.',
  muva:'அனிச்சப்பூ மோந்தவுடன் வாடிவிடும்: அதுபோல் முகம் மலராமல் வேறு பட்டு நோக்கியவுடன் விருந்தினர் வாடி நிற்பார்.',
  saalaman:`தொட்டு மோந்து பார்த்த அளவில் அனிச்சப்பூ வாடும்; நம் முகம் வேறுபட்டுப் பார்த்த அளவில் விருந்து வாடும்.`,
  kudavar:`எல்லா மலரினும் மெல்லிதாகிய அனிச்சப்பூ மோந்தாலல்லது வாடாது: விருந்தினரை முகந்திரிந்து நோக்க அவர் வாடுவர். இது முகம்நோக்கி யினிமை கூறவேண்டுமென்றது.`,
  translate:`The flower of 'Anicha' withers away, If you do but its fragrance inhale;
  If the face of the host cold welcome convey, The guest's heart within him will fail.`,
  englishway:`As the Anicham flower fades in smelling, so fades the guest when the face is turned away.`,
   
  }
]
},
{
id:10,
name:'The Utterance of Pleasant Words',
size:'91-100',
title:'Aram',
subtitle:'Domestic Virtue',
desc:[
  {
  option1:'இன்சொலால் ஈரம் அளைஇப் படிறுஇலவாம் ',
  option2:'செம்பொருள் கண்டார்வாய்ச் சொல்.',
  count:91,
  muka:'அன்பு கலந்து வஞ்சம் அற்றவைகளாகிய சொற்கள், மெய்ப்பொருள் கண்டவர்களின் வாய்ச்சொற்கள் இன்சொற்களாகும்.',
  muva:'ஒருவர் வாயிலிருந்து வரும் சொல் அன்பு கலந்ததாகவும், வஞ்சனையற்றதாகவும், வாய்மையுடையதாகவும் இருப்பின் அதுவே இன்சொல் எனப்படும்.',
  saalaman:`Aram அறிந்தவர் வாயிலிருந்து பிறந்து, அன்பு கலந்து உள்நோக்கம் இல்லாது வருவதே இனிய சொல்.`,
  kudavar:`ஒருவன் இனியவாகச் சொல்லுஞ் சொற்கள் இன்பத்தைப் பயத்தலைக் காண்பான். அதற்கு மறுதலையாகிய வன்சொல்லை வழங்குவது எப்பயனை நோக்கியோ?.`,
  translate:`Pleasant words are words with all pervading love that burn;
  Words from his guileless mouth who can the very truth discern.`,
  englishway:`Sweet words are those which imbued with love and free from deceit flow from the mouth of the virtuous.`,
   
  },
  {
  option1:'அகன்அமர்ந்து ஈதலின் நன்றே முகனமர்ந்து ',
  option2:'இன்சொலன் ஆகப் பெறின்.',
  count:92,
  muka:'முகம் மலர்ந்து இனிமையாகப் பேசுவது, அகம் குளிர்ந்து ஒன்றைக் கொடுப்பதை விட மேலான பண்பாகும்.',
  muva:'முகம் மலர்ந்து இன்சொல் உடையவனாக இருக்கப்பெற்றால், மனம் மகிழ்ந்து பொருள் கொடுக்கும் ஈகையைவிட நல்லதாகும்.',
  saalaman:`முகத்தால் விரும்பி, இனிய சொற்களைக் கூறுகிறவனாகவும் ஆகிவிட்டால், உள்ளம் மகிழ்ந்து பொருளைக் கொடுப்பதைக் காட்டிலும் அது நல்லது.`,
  kudavar:`மனம் பொருந்திக் கொடுத்தலினும் நன்று: முகம் பொருந்தி இனிமைச்சொல் சொல்ல வல்லவனாயின்.`,
  translate:`A pleasant word with beaming smile,s preferred,
  Even to gifts with liberal heart conferred.`,
  englishway:`Sweet speech, with a cheerful countenance is better than a gift made with a joyous mind.`,
   
  },
  {
  option1:'முகத்தான் அமர்ந் துஇனிது நோக்கி ',
  option2:'அகத்தானாம் இன்சொ லினதே Aram',
  count:93,
  muka:'முகம் மலர நோக்கி, அகம் மலர இனிய சொற்களைக் கூறுவதே அறவழியில் அமைந்த பண்பாகும்.',
  muva:'முகத்தால் விரும்பி- இனிமையுடன் நோக்கி- உள்ளம் கலந்து இன்சொற்களைக் கூறும் தன்மையில் உள்ளதே அறமாகும்.',
  saalaman:`பிறரைப் பார்க்கும்போது முகத்தால் விரும்பி, இனிமையாகப் பார்த்து, உள்ளத்துள் இருந்து வரும் இனிய சொற்களைச் சொல்வதே Aram ஆகும்.`,
  kudavar:`கண்ணாலே பொருந்தி, இனிதாக நோக்கி மனத்தோடே பொருந்திய இன்சொல் சொல்ல வல்லவனாயின் அதுதானே யறமாம்.`,
  translate:`With brightly beaming smile, and kindly light of loving eye,
  And heart sincere, to utter pleasant words is charity.`,
  englishway:`Sweet speech, flowing from the heart (uttered) with a cheerful countenance and a sweet look, is true virtue.`,
   
  },
  {
  option1:'துன்புறூஉம் துவ்வாமை இல்லாகும் யார்மாட்டும் ',
  option2:'இன்புறூஉம் இன்சொ லவர்க்கு.',
  count:94,
  muka:'இன்சொல் பேசி எல்லோரிடத்திலும் கனிவுடன் பழகுவோர்க்கு நட்பில் வறுமை எனும் துன்பமில்லை.',
  muva:'யாரிடத்திலும் இன்புறத்தக்க இன்சொல் வழங்குவோர்க்குத் துன்பத்தை மிகுதிபடுத்தும் வறுமை என்பது இல்லையாகும்.',
  saalaman:`எவரிடமும் இன்பம் தரும் இனிய சொற்களைப் பேசுபவர்க்குத் துன்பம் தரும் வறுமை வராது.`,
  kudavar:`துன்பமுறுவிக்கின்ற நுகராமையாகிய நல்குரவு இல்லையாகும். யாவர்மாட்டுங் கூற இன்பமுறுவிக்கின்ற இனிய சொல்லை யுடையார்க்கு.`,
  translate:`The men of pleasant speech that gladness breathe around,
  Through indigence shall never sorrow's prey be found.`,
  englishway:`Sorrow-increasing poverty shall not come upon those who use towards all, pleasure-increasing sweetness of speech.`,
   
  },
  {
  option1:'பணிவுடையன் இன்சொலன் ஆதல் ஒருவற்கு ',
  option2:' அணியல்ல மற்றுப் பிற.',
  count:95,
  muka:'அடக்கமான பண்பும், இனிமையாகப் பேசும் இயல்பும் தவிர, ஒருவருக்குச் சிறந்த அணிகலன் வேறு இருக்க முடியாது.',
  muva:'வணக்கம் உடையவனாகவும் இன்சொல் வழங்குவோனாகவும் ஆதலே ஒருவனுக்கு அணிகலனாகும் மற்றவை அணிகள் அல்ல.',
  saalaman:`தகுதிக்குக் குறைவானவரிடமும் பணிவுடன் இனிய சொற்களைச் சொல்பவனாக ஆவது ஒருவனுக்கு ஆபரணம் ஆகும்; பிற அணிகள் அணி ஆகா.`,
  kudavar:`ஒருவனுக்கு அழகாவது தாழ்ச்சி யுடையனா யினிய சொற்களைக் கூற வல்லவ னாதல்: பிறவாகிய அழகெல்லாம் அழகெனப்படா. இது தாழ்த்துக் கூறவேண்டு மென்பதும் அதனாலாம் பயனுங் கூறிற்று.`,
  translate:`Humility with pleasant speech to man on earth,
  Is choice adornment; all besides is nothing worth.`,
  englishway:`Humility and sweetness of speech are the ornaments of man; all others are not (ornaments).`,
   
  },
  {
  option1:'அல்லவை தேய Aramபெருகும் நல்லவை ',
  option2:'நாடி இனிய சொலின்',
  count:96,
  muka:'தீய செயல்களை அகற்றி அறநெறி தழைக்கச் செய்ய வேண்டுமானால், இனிய சொற்களைப் பயன்படுத்தி நல்வழி எதுவெனக் காட்ட வேண்டும்.',
  muva:'பிறர்க்கு நன்மையானவற்றை நாடி இனிமை உடையச் சொற்களைச் சொல்லின், பாவங்கள் தேய்ந்து குறைய Aram வளர்ந்து பெருகும்.',
  saalaman:`பிறர்க்கு நன்மை தரும் இனிய சொற்களை மனத்தால் எண்ணிச் சொன்னால், அவனுள்ளும், நாட்டிலும் Aram வளரும்; பாவங்கள் குறையும்.`,
  kudavar:`நல்லவான சொற்களை யாராய்ந்து இனியவாகச் சொல்லுவானாயின் அதனானே அறமல்லாதன தேய Aram வளரும்.`,
  translate:`Who seeks out good, words from his lips of sweetness flow;
  In him the power of vice declines, and virtues grow.`,
  englishway:`If a man, while seeking to speak usefully, speaks also sweetly, his sins will diminish and his virtue increase.`,
   
  },
  {
  option1:'நயன்ஈன்று நன்றி பயக்கும் பயன்ஈன்று  ',
  option2:'பண்பின் தலைப்பிரியாச் சொல்.',
  count:97,
  muka:'நன்மையான பயனைத் தரக்கூடிய நல்ல பண்பிலிருந்து விலகாத சொற்கள் அவற்றைக் கூறுவோருக்கும் இன்பத்தையும், நன்மையையும் உண்டாக்கக் கூடியவைகளாகும்.',
  muva:'பிறர்க்கு நன்மையான பயனைத் தந்து நல்ல பண்பிலிருந்து நீங்காத சொற்கள்,வழங்குவோனுக்கும் இன்பம் தந்து நன்மை பயக்கும்.',
  saalaman:`பிறர்க்கு நன்மையைத் தந்து, இனிய பண்பிலிருந்து விலகாத சொல், இம்மைக்கு உலகத்தாரோடு ஒற்றுமையையும், மறுமைக்கு அறத்தையும் கொடுக்கும்.`,
  kudavar:`பிறரால் விரும்பப்படுதலையும் பயந்து, பொருளையும் பயந்து, அறத்தினையும் பயக்கும்; குணத்தினின்று நீங்காத சொல்.`,
  translate:`The words of sterling sense, to rule of right that strict adhere,
  To virtuous action prompting, blessings yield in every sphere.`,
  englishway:`That speech which, while imparting benefits ceases not to please, will yield righteousness (for this world) and merit (for the next world).`,
   
  },
  {
  option1:'சிறுமையுவு நீங்கிய இன்சொல் மறுமையும் ',
  option2:'இம்மையும் இன்பம் தரும்.',
  count:98,
  muka:'சிறுமைத்தனமற்ற இனியசொல் ஒருவனுக்கு அவன் வாழும் போதும், வாழ்ந்து மறைந்த பிறகும் புகழைத் தரக்கூடியதாகும்.',
  muva:'பிறர்க்குத் துன்பம் விளைக்கும் சிறுமையிலிருந்து நீங்கிய இனிய சொற்கள் மறுமைக்கும் இம்மைக்கும் வழங்குவோனுக்கு இன்பம் தரும்.',
  saalaman:`பிறர்க்கு மனத்துன்பம் தராத இனிய சொல் ஒருவனுக்கு இம்மையிலும் மறுமையிலும் இன்பம் தரும்.`,
  kudavar:`புன்மையுள் நின்று நீங்கிய இனிய சொற்கள் இம்மையின் கண்ணும் மறுமையின் கண்ணும் இன்பத்தைத் தரும்.`,
  translate:`Sweet kindly words, from meanness free, delight of heart,
  In world to come and in this world impart.`,
  englishway:`Sweet speech, free from harm to others, will give pleasure both in this world and in the next.`,
   
  },
  {
  option1:'இன்சொல் இனிதீன்றல் காண்பான் எவன்கொலோ ',
  option2:'வன்சொல் வழங்கு வது.',
  count:99,
  muka:'இனிய சொற்கள் இன்பத்தை வழங்கும் என்பதை உணர்ந்தவர் அதற்கு மாறாக எதற்காகக் கடுஞ் சொற்களைப் பயன்படுத்த வேண்டும்?.',
  muva:'இனிய சொற்கள் இன்பம் பயத்தலைக் காண்கின்றவன், அவற்றிற்கு மாறான வன்சொற்களை வழங்குவது என்ன பயன் கருதியோ?.',
  saalaman:`பிறர் சொல்லும் இனிய சொற்கள், இன்பம் தருவதை உணர்ந்தவன், பிறர்க்கும் தனக்கும் துன்பம் தரும் கடும் சொற்களைப் பேசுவது என்ன பயன் கருதியோ?.`,
  kudavar:`இருவர் மாறுபடச் சொன்ன மாற்றத்தினது உண்மைப் பொருளைக் கண்டார் கூறும் மெய்யாகிய சொற்களும் இன்சொலாதலானே அருளொடு பொருந்திக் குற்றமிலவாம். இஃது ஒருவனைக் கடிந்து சொல்லவேண்டு மிடத்தும் இன்சொல்லாலே கடிய வேண்டுமென்றது.`,
  translate:`Who sees the pleasure kindly speech affords,
  Why makes he use of harsh, repellant words?.`,
  englishway:`Why does he use harsh words, who sees the pleasure which sweet speech yields ?.`,
   
  },
  {
  option1:'இனிய உளவாக இன்னாத கூறல் ',
  option2:'கனிஇருப்பக் காய்கவர்ந் தற்று.',
  count:100,
  muka:'இனிமையான சொற்கள் இருக்கும்போது அவற்றை விடுத்துக் கடுமையாகப் பேசுவது கனிகளை ஒதுக்கி விட்டுக் காய்களைப் பறித்துத் தின்பதற்குச் சமமாகும்.',
  muva:'இனிய சொற்கள் இருக்கும் போது அவற்றை விட்டுக் கடுமையான சொற்களைக் கூறுதல் கனிகள் இருக்கும் போது அவற்றை விட்டு காய்களைப் பறித்துத் தின்பதைப் போன்றது.',
  saalaman:`மனத்திற்கு இன்பம் தரும் சொற்கள் இருக்க, அவற்றை விட்டுவிட்டுத் துன்பம் தரும் சொற்களைக் கூறுவது, நல்ல பழம் இருக்க நச்சுக்காயை உண்பது போலாகும்.`,
  kudavar:`பிறர்க் கினியவாகச் சொல்லுஞ் சொற்க ளின்பத்தைத் தருதலைக் கண்டவன் இனிய சொற்கள் இருக்கக் கடிய சொற்களைக் கூறுதல், பழமுங் காயும் ஓரிடத்தே யிருக்கக் கண்டவன், பழத்தைக் கொள்ளாது காயைக் கொண்ட தன்மைத்து.`,
  translate:`When pleasant words are easy, bitter words to use,
  Is, leaving sweet ripe fruit, the sour unripe to choose.`,
  englishway:`To say disagreeable things when agreeable are at hand is like eating unripe fruit when there is ripe.`,
   
  }
]
},
{
id:11,
name:'Gratitude',
size:'101-110',
title:'Aram',
subtitle:'Domestic Virtue',
desc:[
  {
  option1:'செய்யாமல் செய்த உதவிக்கு வையகமும் ',
  option2:'வானகமும் ஆற்றல் அரிது.',
  count:101,
  muka:'வாராது வந்த மாமணி ( என்பதுபோல், செய்யாமற் செய்த உதவி) என்று புகழத்தக்க அரிய உதவி வழங்கப்பட்டால், அதற்கு இந்த வானமும் பூமியும் கூட ஈடாக மாட்டா.',
  muva:'தான் ஓர் உதவியும் முன் செய்யாதிருக்கப் பிறன் தனக்கு செய்த உதவிக்கு மண்ணுலகத்தையும் விண்ணுலகத்தையும் கைமாறாகக் கொடுத்தாலும் ஈடு ஆக முடியாது.',
  saalaman:`ஒருவருக்கு ஒரு நன்மையும் நாம் செய்யாத போதும், அவர் நமக்கு உதவினால், அதற்குக் கைம்மாறாக மண்ணுலகையும் விண்ணுலகயும் கொடுத்தாலும் சமம் ஆகாது.`,
  kudavar:`முன்னோருதவி செய்யாதார்க்கு ஒருவன் செய்த வுதவிக்கு உலகமுஞ் சுவர்க்கமும் நிறையாற்றுத லரிது.`,
  translate:`Assistance given by those who ne'er received our aid,
  Is debt by gift of heaven and earth but poorly paid.`,
  englishway:`(The gift of) heaven and earth is not an equivalent for a benefit which is conferred where none had been received.`,
   
  },
  {
  option1:'காலத்தி னாற்செய்த நன்றி சிறிதெனினும் ',
  option2:'ஞாலத்தின் மாணப் பெரிது.',
  count:102,
  muka:'தேவைப்படும் காலத்தில் செய்யப்படும் உதவி சிறிதளவாக இருந்தாலும், அது உலகத்தைவிடப் பெரிதாக மதிக்கப்படும்.',
  muva:'உற்ற காலத்தில் ஒருவன் செய்த உதவி சிறிதளவாக இருந்தாலும், அதன் தன்மையை அறிந்தால் உலகைவிட மிகப் பெரிதாகும்.',
  saalaman:`நமக்கு நெருக்கடியான நேரத்தில் ஒருவர் செய்த உதவி, அளவில் சிறியது என்றாலும், உதவிய நேரத்தை எண்ண அது இந்தப் பூமியை விட மிகப் பெரியதாகும்.`,
  kudavar:`உதவவேண்டுங்காலந் தப்பாமற் செய்தவுதவி தான்சிறிதாயிருந்ததாயினும், உலகத்தினும் மிகப் பெரிது. இது காலந் தப்பாமற் செய்த வுதவி உலகத்தினும் பெரிதென்றது.`,
  translate:`A timely benefit, -though thing of little worth,
  The gift itself, -in excellence transcends the earth.`,
  englishway:`A favor conferred in the time of need, though it be small (in itself), is (in value) much larger than the world.`,
   
  },
  {
  option1:'பயன்தூக்கார் செய்த உதவி நயன்தூக்கின் ',
  option2:'நன்மை கடலின் பெரிது.',
  count:103,
  muka:'என்ன பயன் கிடைக்கும் என்று எண்ணிப் பார்க்காமலே, அன்பின் காரணமாக ஒருவர் செய்த உதவியின் சிறப்பு கடலை விடப் பெரிது.',
  muva:'இன்ன பயன் கிடைக்கும் என்றுஆராயாமல் ஒருவன் செய்த உதவியின் அன்புடைமையை ஆராய்ந்தால் அதன் நன்மை கடலைவிட பெரியதாகும்.',
  saalaman:`இவருக்கு உதவினால் பிறகு நமக்கு இது கிடைக்கும் என்று எண்ணாதவராய் ஒருவர் செய்த உதவியின் அன்பை ஆய்ந்து பார்த்தால், அவ்வுதவியின் நன்மை கடலைவிடப் பெரியது ஆகும்.`,
  kudavar:`தமக்கொரு பயனை நோக்காதவராய்ச் செய்த வுபகாரத்தாலுண்டாய நன்மையை யாராயின், அதனா லுண்டாய நன்மை கடலினும் பெரிது.`,
  translate:`Kindness shown by those who weigh not what the return may be:
  When you ponder right its merit, 'Tis vaster than the sea.`,
  englishway:`If we weigh the excellence of a benefit which is conferred without weighing the return, it is larger than the sea.`,
   
  },
  {
  option1:'தினைத்துணை நன்றி செயினும் பனைத்துணையாக் ',
  option2:'கொள்வர் பயன்தெரி வார்.',
  count:104,
  muka:'ஒருவர் செய்யும் தினையளவு நன்மையைக்கூட அதனால் பயன்பெறும் நன்றியுள்ளவர் பல்வேறு வகையில் பயன்படக்கூடிய பனையின் அளவாகக் கருதுவார்.',
  muva:'ஒருவன் தினையளவாகிய உதவியைச் செய்த போதிலும் அதன் பயனை ஆராய்கின்றவர், அதனையே பனையளவாகக் கொண்டு போற்றுவர்.',
  saalaman:`தினை அளவாக மிகச் சிறிய உதவியே செய்யப்பெற்றிருந்தாலும் உதவியின் பயனை நன்கு அறிந்தவர் அதைப் பனை அளவு மிகப் பெரிய உதவியாய்க் கருதுவர்.`,
  kudavar:`தினையளவு நன்றி செய்தாராயினும், அதனை யவ்வளவிற்றென்று நினையாது, பனையளவாகக் கொள்வார் அதன் பயனை யறிபவர். பனையளவு- அதனுயர்ச்சி.`,
  translate:`Each benefit to those of actions' fruit who rightly deem,
  Though small as millet-seed, as palm-tree vast will seem`,
  englishway:`Though the benefit conferred be as small as a millet seed, those who know its advantage will consider it as large as a Palmyra fruit.`,
   
  },
  {
  option1:'உதவி வரைத்தன்று உதவி உதவி',
  option2:'செயப்பட்டார் சால்பின் வரைத்து.',
  count:105,
  muka:'உதவி என்பது, செய்யப்படும் அளவைப் பொருத்துச் சிறப்படைவதில்லை; அந்த உதவியைப் பெறுபவரின் பண்பைப் பொருத்தே அதன் அளவு மதிப்பிடப்படும்.',
  muva:'கைமாறாகச் செய்யும் உதவி முன் செய்த உதவியின் அளவை உடையது அன்று, உதவி செய்யப்பட்டவற்றின் பண்புக்கு ஏற்ற அளவை உடையதாகும்.',
  saalaman:`ஒருவர் நமக்குச் செய்த உதவிக்குத் திரும்ப நாம் செய்வது, அவர் செய்த உதவியின் காரணம், பொருள், காலம் பார்த்து அன்று; உதவியைப் பெற்ற நம் பண்பாட்டுத் தகுதியே அதற்கு அளவாகும்.`,
  kudavar:`முன்னே செய்த வுதவியின் அளவன்று பின்பு செய்யும் மாற்றுதவி: அவ்வுதவி செய்யப்பட்டவர் தன்மை எவ்வளவிற்று அவ்வளவிற்று அவர் செய்யும் மாற்றுதவி. இது மாற்றுதவிக்கு அளவில்லை என்றது.`,
  translate:`The kindly aid's extent is of its worth no measure true;
  Its worth is as the worth of him to whom the act you do.`,
  englishway:`The benefit itself is not the measure of the benefit; the worth of those who have received it is its measure.`,
   
  },
  {
  option1:'மறவற்க மாசற்றார் கேண்மை துறவற்க ',
  option2:'துன்பத்துள் துப்பாயார் நட்பு.',
  count:106,
  muka:'மாசற்றவர்களின் உறவை மறக்கவும் கூடாது; துன்பத்தில் துணை நின்றவர் நட்பைத் துறக்கவும் கூடாது.',
  muva:'மாசற்றவர்களின் உறவை மறக்கவும் கூடாது; துன்பத்தில் துணை நின்றவர் நட்பைத் துறக்கவும் கூடாது.',
  saalaman:`உன் துன்பத்துள் துணையாக நின்றவரின் நட்பை விடாதே; அறிவு ஒழுக்கங்களில் குற்றம் இல்லாதவரின் நட்பை மறந்து விடாதே.`,
  kudavar:`தனக்குத் துன்பம் வந்தகாலத்து வலியாயினர் நட்பை விடாதொழிக: எக்காலத்துங் குற்றமற்றாரது நட்பை மறவாதொழிக`,
  translate:`Kindness of men of stainless soul remember evermore!
  Forsake thou never friends who were thy stay in sorrow sore!.`,
  englishway:`Forsake not the friendship of those who have been your staff in adversity. Forget not be benevolence of the blameless.`,
   
  },
  {
  option1:'எழுமை எழுபிறப்பும் உள்ளுவர் தங்கண்',
  option2:'விழுமந் துடைத்தவர் நட்பு.',
  count:107,
  muka:'ஏழேழு தலைமுறைக்கு என்றும் ஏழேழு பிறவிக்கு என்றும் மிகைப்படுத்திச் சொல்வதுபோல, ஒருவருடைய துன்பத்தைப் போக்கியவரின் தூய்மையான நட்பை நினைத்துப் போற்றுவதற்குக் கால எல்லையே கிடையாது.',
  muva:'தம்முடைய துன்பத்தைப் போக்கி உதவியவரின் நட்பைப் பல்வேறு வகையான பிறவியிலும் மறவாமல் போற்றுவர் பெரியோர்.',
  saalaman:`தம் துன்பத்தைப் போக்கியவரின் நட்பை ஏழேழு பிறப்பிலும் நல்லவர் எண்ணுவர்.`,
  kudavar:`தங்கண் உற்ற துன்பத்தை நீக்கினவரது நட்பை அப்பிறப்பிலே யன்றி எழுமையிலுந் தோற்றும் பிறப்பெல்லாம் நினைப்பர் சான்றோர்.`,
  translate:`Through all seven worlds, in seven-fold birth, Remains in mem'ry of the wise.
  Friendship of those who wiped on earth, The tears of sorrow from their eyes.`,
  englishway:`(The wise) will remember throughout their seven-fold births the love of those who have wiped away their affliction.`,
   
  },
  {
  option1:'நன்றி மறப்பது நன்றன்று நன்றல்லது ',
  option2:'அன்றே மறப்பது நன்று.',
  count:108,
  muka:'ஒருவர் நமக்குச் செய்த நன்மையை மறப்பது நல்லதல்ல; அவர் தீமை செய்திருந்தால் அதை மட்டும் அக்கணமே மறந்து விடுவது நல்லது.',
  muva:'ஒருவரர்முன்செய்த நன்மையை மறப்பது Aram அன்று; அவர் செய்த தீமையைச் செய்த அப்‌பொழுதே மறந்து விடுவது Aram ஆகும்.',
  saalaman:`ஒருவன் நமக்குச் செய்த உதவியை மறப்பது Aram அன்று; அவன் செய்த தீமையை அப்போதே மறப்பது Aram.`,
  kudavar:`பிறர் செய்த நன்றியை மறப்பது என்றும் நன்றல்ல: பிறர் செய்த தீமையை அன்றே மறப்பதன்றே நன்றாம். இது தீமையை மறக்க வேண்டுமென்று கூறிற்று.`,
  translate:`'Tis never good to let the thought of good things done thee pass away;
  Of things not good, 'tis good to rid thy memory that very day.`,
  englishway:`It is not good to forget a benefit; it is good to forget an injury even in the very moment (in which it is inflicted).`,
   
  },
  {
  option1:'கொன்றன்ன இன்னா செயினும் அவர்செய்த ',
  option2:'ஒன்றுநன்று உள்ளக் கெடும்.',
  count:109,
  muka:'ஒருவர் செய்யும் மிகக் கொடுமையான தீமைகூட நமது உள்ளத்தைப் புண்படுத்தாமல் அகன்றுவிட வேண்டுமானால், அந்த ஒருவர் முன்னர் நமக்குச் செய்த நன்மையை மட்டும் நினைத்துப் பார்த்தாலே போதுமானது.',
  muva:'முன் உதவி செய்தவர் பின்பு ‌கொன்றார் போன்ற துன்பத்தைச் செய்தாரானாலும், அவர் முன் செய்த ஒரு நன்மையை நினைத்தாலும் அந்தத் துன்பம் கெடும்.',
  saalaman:`முன்பு நன்மை செய்தவரே பின்பு நம்மைக் கொலை செய்வது போன்ற தீமையைச் செய்தாலும் அவர் முன்பு செய்த ஒப்பற்ற நன்மையை நினைத்த அளவில் அத்தீமை மறையும்.`,
  kudavar:`தமக்கு முன்பு நன்மை செய்தார் தம்மைக் கொன்றாலொத்த இன்னாமையைப் பின்பு செய்யினும் அவர் முன்பு செய்த நன்றி யொன்றை நினைக்க அவ்வின்னாமை யெல்லாங் கெடும்.`,
  translate:`Effaced straightway is deadliest injury,
  By thought of one kind act in days gone by.`,
  englishway:`Though one inflict an injury great as murder, it will perish before the thought of one benefit (formerly) conferred.`,
   
  },
  {
  option1:'எந்நன்றி கொன்றார்க்கும் உய்வுண்டாம் உய்வில்லை ',
  option2:'செய்ந்நன்றி கொன்ற மகற்கு.',
  count:110,
  muka:'எந்த அறத்தை மறந்தார்க்கும் வாழ்வு உண்டு; ஆனால் ஒருவர் செய்த உதவியை மறந்தார்க்கு வாழ்வில்லை.',
  muva:'எந்த அறத்தை அழித்தவர்க்கும் தப்பிப் பிழைக்க வழி உண்டாகும்; ஒருவர் செய்த உதவியை மறந்து அழித்தவனுக்கு உய்வு இல்லை.',
  saalaman:`எத்தனை பெரிய அறங்களை அழித்தவர்க்கும் பாவத்தைக் கழுவ வழிகள் உண்டு. ஆனால், ஒருவர் செய்த உதவியை மறந்து தீமை செய்பவனுக்கு வழியே இல்லை.`,
  kudavar:`எல்லா நன்மைகளையுஞ் சிதைத்தார்க்கும் பின்பொரு காலத்தேயாயினும் உய்வுண்டாம்: ஒருவன் செய்த நன்றியைச் சாவாக்கின மகனுக்கு ஒரு காலத்தினும் உய்தலில்லை.`,
  translate:`Who every good have killed, may yet destruction flee;
  Who 'benefit' has killed, that man shall ne'er 'scape free!.`,
  englishway:`He who has killed every virtue may yet escape; there is no escape for him who has killed a benefit.`,
   
  }
]
},
{
id:12,
name:'Impartiality',
size:'111-120',
title:'Aram',
subtitle:'Domestic Virtue',
desc:[
  {
  option1:'தகுதி எனவொன்று நன்றே பகுதியால் ',
  option2:'பாற்பட்டு ஒழுகப் பெறின்.',
  count:111,
  muka:'பகைவர், அயலார், நண்பர் எனப்பகுத்துப் பார்த்து ஒருதலைச் சார்பாக நிற்காமல் இருத்தலே நன்மை தரக்கூடிய நடுவுநிலைமை எனும் தகுதியாகும்.',
  muva:'அந்தந்தப் பகுதிதோறும் முறையோடு பொருந்தி ஒழுகப்பெற்றால், நடுவுநிலைமை என்று கூறப்படும் Aram நன்மையாகும்.',
  saalaman:`பகைவர், நண்பர், அயலார் என்னும் பிரிவினர் தோறும் நீதி தவறாது பின்பற்றப்படுமானால் நடுவுநிலைமை என்று சொல்லப்படும் ஓர் Aram மட்டுமே வாழ்க்கைக்குப் போதும்.`,
  kudavar:`நடுவு நிலைமை யென்று சொல்லப்படுகின்ற தொன்று நல்லதே: அவரவர்நிலைமைப் பகுதியோடே அறத்தின்பாற்பட்டு ஒழுகப் பெறுமாயின்.`,
  translate:`That equity which consists in acting with equal regard to each of
  (the three) divisions of men [enemies,strangers and friends] is a pre-eminent virtue.`,
  englishway:`Is there any fastening that can shut in love ? Tears of the affectionate will publish the love that is within.`,
   
  },
  {
  option1:'செப்பம் உடையவன் ஆக்கஞ் சிதைவின்றி ',
  option2:'எச்சத்திற் கேமாப்பு உடைத்து.',
  count:112,
  muka:'நடுவுநிலையாளனின் செல்வத்திற்கு அழிவில்லை; அது, வழிவழித் தலைமுறையினர்க்கும் பயன் அளிப்பதாகும்.',
  muva:'நடுவுநிலைமை உடையவனின் செல்வவளம் அழிவில்லாமல் அவனுடைய வழியில் உள்ளார்க்கும் உறுதியான நன்மை தருவதாகும்.',
  saalaman:`நீதியை உடையவனின் செல்வம் அழியாமல் அவன் வழியினர்க்குப் பாதுகாப்பாக இருக்கும்.`,
  kudavar:`நடுவு நிலைமை யுடையவனது செல்வம் தன்னளவிலுங் கேடின்றியே நின்று, தன் வழியுள்ளார்க்குங் கேடுவாராமற் காவலாதலையுடைத்து. நடுவுநிலைமையுடையார் செல்வம் அழியாதென்றவாறு.`,
  translate:`The just man's wealth unwasting shall endure,
  And to his race a lasting joy ensure.`,
  englishway:`The wealth of the man of rectitude will not perish, but will bring happiness also to his posterity.`,
   
  },
  {
  option1:'நன்றே தரினும் நடுவிகந்தாம் ஆக்கத்தை ',
  option2:'அன்றே யொழிய விடல்.',
  count:113,
  muka:'நடுவுநிலை தவறுவதால் ஏற்படக்கூடிய பயன் நன்மையையே தரக் கூடியதாக இருந்தாலும், அந்தப் பயனைக் கைவிட்டு நடுவுநிலையைத்தான் கடைப்பிடிக்க வேண்டும்.',
  muva:'தீமை பயக்காமல் நன்மையே தருவதானாலும் நடுவு நி‌லைமை தவறி உண்டாகும் ஆக்கத்தை அப்போதே கைவிட வேண்டும்.',
  saalaman:`நன்மையே தருவதாக இருந்தாலும் நீதியை விட்டு விலகுவதால் வரும் லாபத்தை, அப்பொழுதே விட்டு விடுக.`,
  kudavar:`பெருமையே தரினும் நடுவுநிலைமையை நீங்கி வரும் ஆக்கத்தை அவ்வாக்கம் வருதற்குத் தொடக்கமான அன்றே யொழிய விடுக.`,
  translate:`Though only good it seem to give, yet gain
  By wrong acquired, not e'en one day retain! .`,
  englishway:`Forsake in the very moment (of acquisition) that gain which, though it should bring advantage, is without equity.`,
   
  },
  {
  option1:'தக்கார் தகவிலர் என்பது அவரவர் ',
  option2:'எச்சத்தாற் காணப்ப படும்.',
  count:114,
  muka:'ஒருவர் நேர்மையானவரா அல்லது நெறி தவறி, நீதி தவறி நடந்தவரா என்பது அவருக்குப் பின் எஞ்சி நிற்கப்போகும் புகழ்ச் சொல்லைக் கொண்டோ அல்லது பழிச் சொல்லைக் கொண்டோதான் நிர்ணயிக்கப்படும்.',
  muva:'நடுவுநிலைமை உடையவர் நடுவுநிலை‌மை இல்லாதவர் என்பது அவரவர்க்குப் பின் எஞ்சி நிற்கும் புகழாலும் பழியாலும் காணப்படும்.',
  saalaman:`இவர் நீதியாளர், இவர் நீதியற்றவர் என்ற வேறுபாட்டை அவரவர் தம் செல்வம், புகழ், பிள்ளைகளின் ஒழுக்கம் ஆகியவற்றால் அறிந்து கொள்ளலாம்.`,
  kudavar:`செவ்வை யுடையார் செவ்வையிலரென்பது அவரவர் ஆரவாரத்தொழிலினானே காணப்படும். இது தம்மளவிலே நிற்பதல்லது தம் மக்களையும் விடாதென்பது கூறிற்று. (இதனால் எச்சத்தால் என்பதற்கு மக்களானே என்றுரையிருக்கலாமென்பது விளங்குகின்றது.).`,
  translate:`Who just or unjust lived shall soon appear:
  By each one's offspring shall the truth be clear.`,
  englishway:`The worthy and unworthy may be known by the existence or otherwise of good off-springs.`,
   
  },
  {
  option1:'கேடும் பெருக்கமும் இல்லல்ல நெஞ்சத்துக் ',
  option2:'கோடாமை சான்றோர்க் கணி.',
  count:115,
  muka:'ஒருவர்க்கு வாழ்வும், தாழ்வும் உலக இயற்கை; அந்த இரு நிலைமையிலும் நடுவுநிலையாக இருந்து உறுதி காட்டுவதே பெரியோர்க்கு அழகாகும்.',
  muva:'கேடும் ஆக்கமும் வாழ்வில் இல்லாதவை அல்ல; ஆகையால் நெஞ்சில் நடுவுநிலைமை தவறாமல் இருத்தலே சான்றோர்க்கு அழகாகும்.',
  saalaman:`தீமையும் நன்மையும் எல்லார்க்கும் முன்பே குறிக்கப்பட்டு விட்டன; இதை அறிந்து நெஞ்சத்தால் நீதி தவறாது இருப்பது சான்றோர்க்கு அழகாகும்.`,
  kudavar:`கேடுவருதலும் ஆக்கம் வருதலும் உலகத்தில்லையல்ல: அவ்விரண்டினுள்ளும் யாதானுமொன்று வந்த காலத்துத் தன்னெஞ்சு கோடாம லொழுகல் சான்றோர்க்கு அழகாம்.`,
  translate:`The gain and loss in life are not mere accident;
  Just mind inflexible is sages' ornament.`,
  englishway:`Loss and gain come not without cause; it is the ornament of the wise to preserve evenness of mind (under both).`,
   
  },
  {
  option1:'கெடுவல்யான் என்பது அறிகதன் நெஞ்சம் ',
  option2:'நடுவொரீஇ அல்ல செயின்.',
  count:116,
  muka:'நடுவுநிலைமை தவறிச் செயல்படலாம் என்று ஒரு நினைப்பு ஒருவனுக்கு வந்து விடுமானால் அவன் கெட்டொழியப் போகிறான் என்று அவனுக்கே தெரியவேண்டும்.',
  muva:'தன் நெஞ்சம் நடுவுநிலை நீங்கித் தவறு செய்ய நினைக்குமாயின், நான் கெடப்போகின்றேன் என்று ஒருவன் அறிய வேண்டும்.',
  saalaman:`தன் நெஞ்சம் நீதியை விட்டுவிட்டு அநீதி செய்ய எண்ணி னால், அதுவே தான் கெடப் போவதற்கு உரிய அறிகுறி.`,
  kudavar:`தனது நெஞ்சு நடுவுநிலைமையை நீங்கி நடுவல்லாதவற்றைச் செய்யுமாயின் அஃதேதுவாக எனக்குக் கேடு வருமென்று தானே யறிக.`,
  translate:`If, right deserting, heart to evil turn,
  Let man impending ruin's sign discern!.`,
  englishway:`Let him whose mind departing from equity commits sin well consider thus within himself, "I shall perish."`,
   
  },
  {
  option1:'கெடுவாக வையாது உலகம் நடுவாக ',
  option2:'நன்றிக்கண் தங்கியான் தாழ்வு.',
  count:117,
  muka:'நடுவுநிலைமை தவறாமல் அறவழியில் வாழ்கிற ஒருவருக்கு அதன் காரணமாகச் செல்வம் குவியாமல் வறுமை நிலை ஏற்படுமேயானால் அவரை உலகம் போற்றுமே தவிரத் தாழ்வாகக் கருதாது.',
  muva:'நடுவுநிலைமை நின்று அறநெறியில் நிலைத்து வாழகின்றவன் அடைந்த வறுமை நிலையைக் கேடு என கொள்ளாது உலகு.',
  saalaman:`நீதி என்னும் அறவாழ்வு வாழ்ந்தும் ஒருவன் வறுமைப்பட்டுப் போவான் என்றால், அதை வறுமை என்று உயர்ந்தோர் எண்ணவேமாட்டார்.`,
  kudavar:`நன்மையின்கண்ணே நடுவாக நின்றவனுக்கு அது காரணமாகப் பொருட்கேடு உண்டாயின் அதனை உலகத்தார் கேடாகச் சொல்லார். ஆக்கத்தோடே யெண்ணுவர்.`,
  translate:`The man who justly lives, tenacious of the right,
  In low estate is never low to wise man's sight.`,
  englishway:`The great will not regard as poverty the low estate of that man who dwells in the virtue of equity.`,
   
  },
  {
  option1:'சமன்செய்து சீர்தூக்குங் கோல்போல் அமைந்தொருபால் ',
  option2:'கோடாமை சான்றோர்க் கணி.',
  count:118,
  muka:'ஒரு பக்கம் சாய்ந்து விடாமல் நாணயமான தாரசு முள் போல இருந்து நியாயம் கூறுவதுதான் உண்மையான நடுவுநிலைமை என்பதற்கு அழகாகும்.',
  muva:'முன்னே தான் சமமாக இருந்து, பின்பு பொருளைச் சீர்தூக்கும் துலாக்கோல் போல் அமைந்து, ஒரு பக்கமாக சாயாமல் நடுவுநி‌லைமை போற்றுவது சான்றோர்க்கு அழகாகும்.',
  saalaman:`முதலில் சமமாக நின்று பிறகு தன்மீது வைக்கப்பட்ட பாரத்தை நிறுத்துக் காட்டும் தராசு போல, நீதிக்குரிய இலக்கணங்களால் அமைந்து ஓரம் சார்ந்து விடாமல் இருப்பது சான்றோராகிய நீதிபதிகளுக்கு அழகாம்.`,
  kudavar:`சமன்வரைப்பண்ணி யிரண்டுதலையுஞ் சீரொத்தால் தூக்கிப் பார்க்கப்படுகின்ற கோலைப்போல, வீக்கம் தாக்கமற்று ஒருவன் பக்கமாக நெஞ்சைக் கோடவிடாமை சான்றோர்க்கு அழகாவது. இது நடுவுநிலைமை வேண்டுமென்றது.`,
  translate:`To stand, like balance-rod that level hangs and rightly weighs,
  With calm unbiassed equity of soul, is sages' praise.`,
  englishway:`To incline to neither side, but to rest impartial as the even-fixed scale is the ornament of the wise.`,
   
  },
  {
  option1:'சொற்கோட்டம் இல்லது செப்பம் ஒருதலையா',
  option2:'உட்கோட்டம் இன்மை பெறின்.',
  count:119,
  muka:'நேர்மையும் நெஞ்சுறுதியும் ஒருவர்க்கு இருந்தால் அவரது சொல்லில் நீதியும் நியாயமும் இருக்கும். அதற்குப் பெயர்தான் நடுவுநிலைமை.',
  muva:'உள்ளத்தில் கோணுதல் இல்லாத தன்மையை உறுதியாகப் பெற்றால், சொல்லிலும் கோணுதல் இல்லாதிருத்தல் நடுவுநிலைமையாம்.',
  saalaman:`மனம் ஓரஞ் சாராமல் சமமாக நிற்குமானால் சொல்லிலும் அநீதி பிறக்காது; அதுவே நீதி.`,
  kudavar:`நடுவுநிலைமையாவது கோட்டமில்லாததாய சொல்லாம்: உறுதியாக மனக்கோட்ட மின்மையோடு கூடுமாயின். இது நடுவுநிலைமையாவது செவ்வை சொல்லுத லென்பதூஉம் இது பொருட் பொதுமொழி கூறதலன்றென்பதூஉம் கூறிற்று.`,
  translate:`Inflexibility in word is righteousness,
  If men inflexibility of soul possess.`,
  englishway:`Freedom from obliquity of speech is rectitude, if there be (corresponding) freedom from bias of mind.`,
   
  },
  {
  option1:'வாணிகம் செய்வார்க்கு வாணிகம் பேணிப் ',
  option2:'பிறவும் தமபோல் செயின்.',
  count:120,
  muka:'பிறர் பொருளாக இருப்பினும் அதனைத் தன் பொருளைப் போலவே கருதி நேர்மையுடன் வாணிகம் செய்தலே வணிக நெறியெனப்படும்.',
  muva:'பிறர் பொருளையும் தம் பொருள் போல் போற்றிச் செய்தால், அதுவே வாணிகம் செய்வோர்க்கு உரி‌ய நல்ல வாணிக முறையாகும்.',
  saalaman:`பிறர் பொருளையும் தம் பொருள் போலக் காத்து, வியாபாரம் செய்தால் வியாபாரிகளுக்கு நல்ல வியாபார முறை ஆகும்.`,
  kudavar:`வாணிகஞ் செய்வார்க்கு வாணிகமாம், பிறர் பொருளையுந் தமது பொருள்போலப் பேணிச் சோர்வுபடாமற் செய்வாராயின். வாணிகம் - இலாபம்.`,
  translate:`As thriving trader is the trader known,
  Who guards another's interests as his own.`,
  englishway:`The true merchandise of merchants is to guard and do by the things of others as they do by their own.`,
   
  }
]
},
{
id:13,
name:'The Possession of Self-restraint',
size:'121-130',
title:'Aram',
subtitle:'Domestic Virtue',
desc:[
  {
  option1:'அடக்கம் அமரருள் உய்க்கும் அடங்காமை ',
  option2:'ஆரிருள் உய்த்து விடும்.',
  count:121,
  muka:'அடக்கம் அழியாத புகழைக் கொடுக்கும். அடங்காமை வாழ்வையே இருளாக்கி விடும்.',
  muva:'அடக்கம் ஒருவனை உயர்த்தித் தேவருள் சேர்க்கும்; அடக்கம் இல்லாதிருத்தல், பொல்லாத இருள் போன்ற தீய வாழ்க்கையில் செலுத்தி விடும்.',
  saalaman:`அடக்கம் ஒருவனைப் பிற்காலத்தில் தேவர் உலகிற்குக் கொண்டு சேர்க்கும்; அடங்காமல் வாழ்வதோ அவனை நிறைந்த இருளுக்குக் கொண்டு போகும்.`,
  kudavar:`மன மொழி மெய்களை யடக்கி யொழுக அவ்வடக்கம் தேவரிடத்தே கொண்டு செலுத்தும்: அவற்றை யடக்காதொழிய அவ்வடங்காமை தானே நரகத்திடைக் கொண்டு செலுத்திவிடும். மேல் பலவாகப் பயன் கூறினாராயினும், ஈண்டு அடக்கத்திற்கும் அடங்காமைக்கு மிதுவே பயனென்று தொகுத்துக் கூறினார்.`,
  translate:`Control of self does man conduct to bliss th' immortals share;
  Indulgence leads to deepest night, and leaves him there.`,
  englishway:`Self-control will place (a man) among the Gods; the want of it will drive (him) into the thickest darkness (of hell).`,
   
  },
  {
  option1:'காக்க பொருளா அடக்கத்தை ஆக்கம்',
  option2:'அதனினூஉங் கில்லை உயிர்க்கு.',
  count:122,
  muka:'மிக்க உறுதியுடன் காக்கப்படவேண்டியது அடக்கமாகும். அடக்கத்தைவிட ஆக்கம் தரக் கூடியது வேறொன்றும் இல்லை.',
  muva:'அடக்கத்தை உறுதிப் பொருளாகக் கொண்டு போற்றிக் ‌காக்க வேண்டும். அந்த அடக்கத்தைவிட மேம்பட்ட ஆக்கம் உயிர்க்கு இல்லை.',
  saalaman:`அடக்கத்தைச் செல்வமாக எண்ணிக் காக்க; அதைக் காட்டிலும் பெரிய செல்வம் வேறு இல்லை.`,
  kudavar:`ஒருவன் தனக்குப் பொருளாக அடக்கத்தை யுண்டாக்குக. அவனுயிர்க்கு ஆக்கம் அதனின் மேற்பட்டது பிறிதில்லை.`,
  translate:`Guard thou as wealth the power of self-control;
  Than this no greater gain to living soul!.`,
  englishway:`Let self-control be guarded as a treasure; there is no greater source of good for man than that.`,
   
  },
  {
  option1:'செறிவறிந்து சீர்மை பயக்கும் அறிவறிந்து ',
  option2:'ஆற்றின் அடங்கப் பெறின்.',
  count:123,
  muka:'அறிந்து கொள்ள வேண்டியவற்றை அறிந்து அதற்கேற்ப அடக்கத்துடன் நடந்து கொள்பவரின் பண்பை உணர்ந்து பாராட்டுகள் குவியும்.',
  muva:'அறிய வேண்டியவற்றை அறிந்து, நல்வழியில் அடங்கி ஒழுகப்பெற்றால், அந்த அடக்கம் நல்லோரால் அறியப்பட்டு மேன்மை பயக்கும்.',
  saalaman:`அடக்கத்துடன் வாழ்வதே அறிவுடைமை என்று அறிந்து, ஒருவன் அடக்கமாக வாழ்ந்தால் அவனது அடக்கம் நல்லவர்களால் அறியப்பட்டு அது அவனுக்குப் பெருமையைக் கொடுக்கும்.`,
  kudavar:`அறியப்படுவனவும் அறிந்து அடக்கப்படுவனவும் அறிந்து நெறியினானே யடங்கப்பெறின் அவ்வடக்கம் நன்மை பயக்கும். அறியப்படுவன- சுவை ஒளி ஊறு ஓசை நாற்றம்: அடக்கப் படுவன- மெய் வாய் கண் மூக்கு செவி.`,
  translate:`If versed in wisdom's lore by virtue's law you self restrain.
  Your self-repression known will yield you glory's gain.`,
  englishway:`Knowing that self-control is knowledge, if a man should control himself, in the prescribed course, such self-control will bring him distinction among the wise.`,
   
  },
  {
  option1:'நிலையின் திரியாது அடங்கியான் தோற்றம் ',
  option2:'மலையினும் மாணப் பெரிது.',
  count:124,
  muka:'உறுதியான உள்ளமும், அத்துடன் ஆர்ப்பாட்டமற்ற அடக்க உணர்வும் கொண்டவரின் உயர்வு, மலையைவிடச் சிறந்தது எனப் போற்றப்படும்.',
  muva:'தன் நிலையிலிருந்து மாறுபடாமல் அடங்கி ஒழுகுவோனுடைய உயர்வு, மலையின் உயர்வை விட மிகவும் பெரிதாகும்.',
  saalaman:`தன் நேர்மையான வழியை விட்டு விலகாது, அடக்கத்துடன் வாழ்பவனைப் பற்றிய பிறர் மனத் தோற்றம் மலையைக் காட்டிலும் மிக உயரமானது.`,
  kudavar:`தனது நிலையிற் கெடாதே யடங்கினவனது உயர்ச்சி மலையினும் மிகப் பெரிது. நிலை- வன்னாச்சிரம தன்மம்.`,
  translate:`In his station, all unswerving, if man self subdue,
  Greater he than mountain proudly rising to the view.`,
  englishway:`More lofty than a mountain will be the greatness of that man who without swerving from his domestic state, controls himself.`,
   
  },
  {
  option1:'எல்லார்க்கும் நன்றாம் பணிதல் அவருள்ளும் ',
  option2:'செல்வர்க்கே செல்வம் தகைத்து.',
  count:125,
  muka:'பணிவு என்னும் பண்பு, எல்லார்க்கும் நலம் பயக்கும். ஏற்கனவே செல்வர்களாக இருப்பவர்களுக்கு அந்தப் பண்பு, மேலும் ஒரு செல்வமாகும்.',
  muva:'பணிவுடையவராக ஒழுகுதல்பொதுவாக எல்லோர்க்கும் நல்லதாகும்; அவர்களுள் சிறப்பாகச் செல்வர்க்கே மற்றொரு செல்வம் போன்றதாகும்.',
  saalaman:`செருக்கு இல்லாமல் அடக்கமாக வாழ்வது எல்லார்க்குமே நல்லதுதான்; அவ் எல்லாருள்ளும் செல்வர்களுக்கு அது மேலும் ஒரு செல்வமாக விளங்கும்.`,
  kudavar:`அடங்கியொழுகல் எல்லார்க்கும் நன்மையாம்: அவரெல்லாரினுஞ் செல்வமுடையார்க்கே மிகவும் நன்மை யுடைத்தாம். செல்வம் - மிகுதி.`,
  translate:`To all humility is goodly grace; but chief to them
  With fortune blessed, -'tis fortune's diadem.`,
  englishway:`Humility is good in all; but especially in the rich it is (the excellence of) higher riches.`,
   
  },
  {
  option1:'ஒருநம்யுள் ஆமைபோல் ஐந்தடக்கல் ஆற்றின்',
  option2:'எழுநம்யும் ஏமாப் புடைத்து.',
  count:126,
  muka:'உறுப்புகளை ஓர் ஓட்டுக்குள் அடக்கிக் கொள்ளும் ஆமையைப் போல் ஐம்பொறிகளையும் அடக்கியாளும் உறுதி, காலமெல்லாம் வாழ்க்கைக்குக் காவல் அரணாக அமையும்.',
  muva:'ஒரு பிறப்பில், ஆமைபோல் ஐம்பொறிகளையும் அடக்கியாள வல்லவனானால், அஃது அவனுக்குப் பல பிறப்பிலும் காப்பாகும் சிறப்பு உடையது.',
  saalaman:`ஆமை தன் நான்கு கால், ஒரு தலை ஆகிய ஐந்து உறுப்புகளையும் ஆபத்து வரும்போது ஓட்டுக்குள் மறைத்துக் கொள்வது போல, ஒருவன் தன் ஒரு பிறப்பில் மெய், வாய், கண், மூக்கு, செவி ஆகிய ஐந்து பொறிகளையும் அறத்திற்கு மாறான தீமை வரும்போது அடக்கும் ஆற்றல் பெறுவான் என்றால், அது அவனுக்குப் பிறவி தோறும் ஏழு பிறப்பிலும் - அரணாக இருந்து உதவும்.`,
  kudavar:`ஒருபிறப்பிலே பொறிகளைந்தினையும் ஆமைபோல அடக்க வல்லவனாயின், அவனுக்கு அதுதானே எழுபிறப்பினுங் காவலாதலை யுடைத்து.`,
  translate:`Like tortoise, who the five restrains
  In one, through seven world bliss obtains.`,
  englishway:`Should one throughout a single birth, like a tortoise keep in his five senses, the fruit of it will prove a safe-guard to him throughout the seven-fold births.`,
   
  },
  {
  option1:'யாகாவா ராயினும் நாகாக்க காவாக்கால் ',
  option2:'சோகாப்பர் சொல்லிழுக்குப் பட்டு.',
  count:127,
  muka:'ஒருவர் எதைக் காத்திட முடியாவிட்டாலும் நாவையாவது அடக்கிக் காத்திட வேண்டும். இல்லையேல் அவர் சொன்ன சொல்லே அவர் துன்பத்துக்குக் காரணமாகி விடும்.',
  muva:'காக்க வேண்டியவற்றுள் எவற்றைக் காக்கா விட்டாலும் நாவையாவது காக்க வேண்டு்ம்; காக்கத் தவறினால் சொற்குற்றத்தில் அகப்பட்டுத் துன்புறுவர்.',
  saalaman:`எதைக் காக்க முடியாதவரானாலும் நா ஒன்றையாவது காத்துக் கொள்ள வேண்டும். முடியாது போனால் சொல்குற்றத்தில் சிக்கித் துன்பப்படுவர்.`,
  kudavar:`எல்லாவற்றையும் அடக்கிலராயினும் நாவொன்றினையும் அடக்குக: அதனை அடக்காக்காற் சொற்சோர்வுபட்டுத் தாமே சோகிப்பா ராதலான். இது சோகத்தின்மாட்டே பிணிக்கப் படுவரென்பது.`,
  translate:`Whate'er they fail to guard, o'er lips men guard should keep;
  If not, through fault of tongue, they bitter tears shall weep.`,
  englishway:`Whatever besides you leave unguarded, guard your tongue; otherwise errors of speech and the consequent misery will ensue.`,
   
  },
  {
  option1:'ஒன்றானுந் தீச்சொல் பொருட்பயன் உண்டாயின் ',
  option2:'நன்றாகா தாகி விடும்.',
  count:128,
  muka:'ஒரு குடம் பாலில் துளி நஞ்சுபோல், பேசும் சொற்களில் ஒரு சொல் தீய சொல்லாக இருந்து துன்பம் விளைவிக்குமானாலும், அந்தப் பேச்சில் உள்ள நல்ல சொற்கள் அனைத்தும் தீயவாகிவிடும்.',
  muva:'தீய ‌சொற்களின் பொருளால் விளையும் தீமை ஒன்றாயினும் ஒருவனிடம் உண்டானால், அதனால் மற்ற அறங்களாலும் நன்மை விளையாமல் போகும்.',
  saalaman:`தீய சொற்களின் பொருளால் பிறர்க்கு வரும் துன்பம் சிறிதே என்றாலும் அந்தக் குறை ஒருவனிடம் இருந்தால் அவனுக்குப் பிற அறங்களால் வரும் நன்மையம் தீமையாகப் போய்விடும்.`,
  kudavar:`ஒரு சொல்லேயாயினும் கேட்டார்க்கு இனிதாயிருந்து தீயசொல்லின் பொருளைப் பயக்குமாயின், நன்மையாகாதாகியே விடும். இது சால மொழிகூறினாலுந் தீதாமென்றது.`,
  translate:`Though some small gain of good it seem to bring,
  The evil word is parent still of evil thing.`,
  englishway:`If a man's speech be productive of a single evil, all the good by him will be turned into evil.`,
   
  },
  {
  option1:'தீயினாற் சுட்டபுண் உள்ளாறும் ஆறாதே ',
  option2:'நாவினாற் சுட்ட வடு.',
  count:129,
  muka:'நெருப்பு சுட்ட புண்கூட ஆறி விடும்; ஆனால் வெறுப்புக் கொண்டு திட்டிய சொற்கள் விளைத்த துன்பம் ஆறவே ஆறாது.',
  muva:'தீயினால் சுட்ட புண் புறத்தே வடு இருந்தாலும் உள்ளே ஆறிவிடும்; ஆனால் நாவினால் தீய சொல் கூறிச் சுடும் வடு என்றும் ஆறாது.',
  saalaman:`ஒருவனை மற்றொருவன் தீயால் சுட்ட புண் உடம்பின்மேல் வடுவாக இருந்தாலும் உள்ளத்துக் காயம் காலத்தில் ஆறிப்போய்விடும். ஆனால் கொடிய வார்த்தைகளால் நெஞ்சைச் சுட்ட வடு அதில் புண்ணாகவே கிடந்து ஒரு நாளும் ஆறாது.`,
  kudavar:`தீயினாற் சுட்டபுண் உள்ளாறித் தீரும்: நாவினாற் சுட்ட புண் ஒருகாலத்தினுந் தீராது.`,
  translate:`In flesh by fire inflamed, nature may thoroughly heal the sore;
  In soul by tongue inflamed, the ulcer healeth never more.`,
  englishway:`The wound which has been burnt in by fire may heal, but a wound burnt in by the tongue will never heal.`,
   
  },
  {
  option1:'கதங்காத்துக் கற்றடங்கல் ஆற்றுவான் செவ்வி ',
  option2:'Aramபார்க்கும் ஆற்றின் நுழைந்து.',
  count:130,
  muka:'கற்பவை கற்றுச், சினம் காத்து, அடக்கமெனும் பண்பு கொண்டவரை அடைந்திட அறமானது வழிபார்த்துக் காத்திருக்கும்.',
  muva:'சினம் தோன்றாமல் காத்து, கல்வி கற்று, அடக்கமுடையவனாக இருக்க வல்லவனுடைய செவ்வியை, அவனுடைய வழியில் சென்று Aram பார்த்திருக்கும்.',
  saalaman:`கல்வி கற்று மனத்துள் கோபம் பிறக்காமல் காத்து, அடக்கமாக வாழும் ஆற்றல் படைத்தவனை அடைவதற்கான நேரத்தை எதிர்பார்த்து Aram அவன் வழியில் நுழைந்து காத்து இருக்கும்.`,
  kudavar:`வெகுளியும் அடக்கிக் கல்வியுமுடையனாய் அதனால் வரும் பெருமிதமும் அடக்கவல்லவன்மாட்டு, அறமானது நெறியானே வருந்தித் தானே வருதற்குக் காலம் பார்க்கும். இஃது அடக்கமுடையார்க்கு அறமுண்டாமென்றது.`,
  translate:`Who learns restraint, and guards his soul from wrath,
  Virtue, a timely aid, attends his path.`,
  englishway:`Virtue, seeking for an opportunity, will come into the path of that man who, possessed of learning and self-control, guards himself against anger.`,
   
  }
]
},
{
id:14,
name:'The Possession of Decorum	',
size:'131-140',
title:'Aram',
subtitle:'Domestic Virtue',
desc:[
  {
  option1:'ஒழுக்கம் விழுப்பந் தரலான் ஒழுக்கம் ',
  option2:'உயிரினும் ஓம்பப் படும்.',
  count:131,
  muka:'ஒருவர்க்கு உயர்வு தரக் கூடியது ஒழுக்கம் என்பதால், அந்த ஒழுக்கமே உயிரைவிட மேலானதாகப் போற்றப்படுகிறது.',
  muva:'ஒழுக்கமே எல்லார்க்கும் மேன்மையைத் தருவதாக இருப்பதால், அந்த ஒழுக்கமே உயிரை விடச் சிறந்ததாகப் போற்றப்படும்.',
  saalaman:`ஒழுக்கம், அதை உடையவர்க்குச் சிறப்பைத் தருவதால் உயிரைக் காட்டிலும் மேலானதாக அதைக் காக்க வேண்டும்.`,
  kudavar:`ஒழுக்கமுடைமை சீர்மையைத் தருதலானே, அவ்வொழுக்கத்தைத் தனது உயிரைக் காட்டினும் மிகக் காக்க வேண்டும். இஃது ஒழுக்கம் மேற்கூறிய நன்மையெல்லாந் தருமாதலின், அதனைத் தப்பாமற் செய்யவேண்டுமென்று வலியுறுத்திற்று.`,
  translate:`'Decorum' gives especial excellence; with greater care
  'Decorum' should men guard than life, which all men share.`,
  englishway:`Propriety of conduct leads to eminence, it should therefore be preserved more carefully than life.`,
   
  },
  {
  option1:'பரிந்தோம்பிக் காக்க ஒழுக்கம் தெரிந்தோம்பித்',
  option2:'தேரினும் அஃதே துணை.',
  count:132,
  muka:'எந்தெந்த வழிகளில் ஆராய்ந்தாலும் வாழ்க்கையில் ஒழுக்கமே சிறந்த துணை என்பதால், எத்தகைய துன்பத்தை ஏற்றாவது அதைக் காக்க வேண்டும்.',
  muva:'ஒழுக்கத்தை வருந்தியும் போற்றிக் காக்க வேண்டும்; பலவற்றையும் ஆராய்ந்து போற்றித் தெளிந்தாலும், அந்த ஒழுக்கமே வாழ்க்கையில் துணையாக விளங்கும்.',
  saalaman:`எதனாலும், அழிந்து போகாமல் ஒழுக்கத்தை விரும்பிக் காத்துக்கொள்க; அறங்கள் பலவற்றையும் ஆய்ந்து, இம்மை மறுமைக்குத் துணையாவது எது எனத் தேர்வு செய்தால் ஒழுக்கமே துணையாகும்.`,
  kudavar:`வருந்திப் போற்றி யொழுக்கத்தினைக் காக்க: எல்லா வறங்களினும் நல்லதனைத் தெரிந்து அதனையுந் தப்பாமலாராய்ந்து பார்ப்பினும் தமக்கு அவ்வொழுக்கமே துணையாமாதலால். இஃது ஒழுக்கங் காக்கவேண்டுமென்றது.`,
  translate:`Searching, duly watching, learning, 'decorum' still we find;
  Man's only aid; toiling, guard thou this with watchful mind.`,
  englishway:`Let propriety of conduct be laboriously preserved and guarded; though one know and practise and excel in many virtues, that will be an eminent aid.`,
   
  },
  {
  option1:'ஒழுக்கம் உடைமை குடிமை இழுக்கம் ',
  option2:'இழிந்த பிறப்பாய் விடும்.',
  count:133,
  muka:'ஒழுக்கம் உடையவராக வாழ்வதுதான் உயர்ந்த குடிப்பிறப்புக்கு எடுத்துக் காட்டாகும். ஒழுக்கம் தவறுகிறவர்கள் யாராயினும் அவர்கள் இழிந்த குடியில் பிறந்தவர்களாகவே கருதப்படுவர்.',
  muva:'ஒழுக்கம் உடையவராக வாழ்வதே உயர்ந்த குடிப்பிறப்பின் தன்மையாகும்; ஒழுக்கம் தவறுதல் இழிந்த குடிப்பிறப்பின் தன்மையாகி விடும்.',
  saalaman:`தனி மனிதன் தான் வகிக்கும் பாத்திரத்திற்கு ஏற்ற ஒழுக்கம் உடையவனாக வாழ்வதே குடும்பப் பெருமை; அத்தகைய ஒழுக்கம் இல்லாது போனால் இழிந்த குடும்பத்தில் பிறந்தது ஆகிவிடும்.`,
  kudavar:`ஒருவன் இழிந்த குலத்தானாயினும் ஒழுக்க முடையவனாக உயர் குலத்தனாம்; அதனைத் தப்பி ஒழுகுவா னாயின், உயர்குலத்தினாயினும் இழிகுலத்தானாயே விடும். இது குலங்கெடுமென்றது.`,
  translate:`'Decorum's' true nobility on earth;
  'Indecorum's' issue is ignoble birth.`,
  englishway:`Propriety of conduct is true greatness of birth, and impropriety will sink into a mean birth.`,
   
  },
  {
  option1:'மறப்பினும் ஓத்துக் கொளலாகும் பார்ப்பான் ',
  option2:'பிறப்பொழுக்கங் குன்றக் கெடும்.',
  count:134,
  muka:'பார்ப்பனன் ஒருவன் கற்றதை மறந்துவிட்டால் மீண்டும் படித்துக் கொள்ள முடியும்; ஆனால், பிறப்புக்குச் சிறப்பு சேர்க்கும் ஒழுக்கத்திலிருந்து அவன் தவறினால் இழிமகனே ஆவான்.',
  muva:'கற்ற மறைப் பொருளை மறந்தாலும் மீண்டும் அதனை ஓதிக் கற்றுக் கொள்ள முடியும்; ஆனால் மறை ஓதுவனுடைய குடிப்பிறப்பு, ஒழுக்கம் குன்றினால் கெடு்ம்.',
  saalaman:`பார்ப்பான் தான் கற்ற வேதத்தை மறந்து போனாலும் பிறகு கற்றுக் கொள்ளலாம்; ஆனால், அவன் பிறந்த குலத்திற்கு ஏற்ற, மேலான ஒழுக்கத்திலிருந்து தாழ்ந்தால் அவன் குலத்தாலும் தாழ்வான்.`,
  kudavar:`பிராமணன் வேதத்தினை ஓதி மறந்தானாயினும் பின்னும் ஓதிக் கொள்ளலாம்: ஒழுக்கங் குறையுமாயின் குலங்கெடும். இஃது ஒழுக்கம் கல்வியிலும் வலிதானவாறு கூறிற்று.`,
  translate:`Though he forget, the Brahman may regain his Vedic lore;
  Failing in 'decorum due,' birthright's gone for evermore.`,
  englishway:`A Brahman though he should forget the Vedas may recover it by reading; but, if he fail in propriety of conduct even his high birth will be destroyed.`,
   
  },
  {
  option1:'அழுக்கா றுடையான்கண் ஆக்கம்போன்று இல்லை',
  option2:'ஒழுக்க மிலான்கண் உயர்வு.',
  count:135,
  muka:'பொறாமையுடையவனுக்கும், நல்லொழுக்கமில்லாதவனுக்கும் அமையும் வாழ்வு, உயர்வான வாழ்வாகக் கருதப்பட மாட்டாது.',
  muva:'பொறாமை உடையவனிடத்தில் ஆக்கம் இல்லாதவாறு போல, ஒழுக்கம் இல்லாதவனுடைய வாழ்க்கையில் உயர்வு இல்லையாகும்.',
  saalaman:`பொறாமை உள்ளவனுக்குச் செல்வம் இல்லை என்பது போல், ஒழுக்கம் இல்லாதவனுக்கு உயர்குலம் என்பதும் இல்லை.`,
  kudavar:`மனக்கோட்ட முடையவன்மாட்டு ஆக்கம் இல்லை யானாற் போல ஒழுக்கமில்லாதான் மாட்டு மிகுதியில்லையாம். இஃது உயர்ச்சியில்லையா மென்றது.`,
  translate:`The envious soul in life no rich increase of blessing gains,
  So man of 'due decorum' void no dignity obtains.`,
  englishway:`Just as the envious man will be without wealth, so will the man of destitute of propriety of conduct be without greatness.`,
   
  },
  {
  option1:'ஒழுக்கத்தின் ஒல்கார் உரவோர் இழுக்கத்தின் ',
  option2:'ஏதம் படுபாக் கறிந்து.',
  count:136,
  muka:'மன உறுதி கொண்டவர்கள் ஒழுக்கம் தவறுவதால் ஏற்படும் இழிவை உணர்ந்திருப்பதால், நல்லொழுக்கம் குன்றிடுமளவிற்கு நடக்க மாட்டார்கள்.',
  muva:'ஒழுக்கம் தவறுதலால் குற்றம் உண்டாவதை அறிந்து, மனவலிமை உடைய சான்றோர் ஒழுக்கத்தில் தவறாமல் காத்துக் கொள்வர்.',
  saalaman:`ஒழுக்கம் இழந்தால் தனக்குக் குலத்தாழ்வு உண்டாகும் என அறியும் மன உறுதி உடைய பெரியோர், கடினமே என்றாலும் ஒழுக்கத்திலிருந்து விலகமாட்டார்.`,
  kudavar:`ஒழுக்கத்தினின்று நீங்கார் அறிவுடையார்: அதனைத் தப்பினாற் குற்றம் வருதலை யறிந்து. இஃது இதனை அறிவுடையார் தவிராரென்றது. குற்றம் வருதல் பின்னே காணப்படும்.`,
  translate:`The strong of soul no jot abate of 'strict decorum's' laws,
  Knowing that 'due decorum's' breach foulest disgrace will cause.`,
  englishway:`Those firm in mind will not slacken in their observance of the proprieties of life, knowing, as they do, the misery that flows from the transgression from them.`,
   
  },
  {
  option1:'ஒழுக்கத்தின் எய்துவர் மேன்மை இழுக்கத்தின் ',
  option2:'எய்துவர் எய்தாப் பழி.',
  count:137,
  muka:'நல்ல நடத்தையினால் உயர்வு ஏற்படும்; இல்லையேல் இழிவான பழி வந்து சேரும்.',
  muva:'ஒழுக்கத்தால் எவரும் மேம்பாட்டை அடைவர்; ஒழுக்கத்திலிருந்து தவறுதலால் அடையத் தகாத பெரும் பழியை அடைவர்.',
  saalaman:`ஒழுக்கத்தினால் உயர்வை அடைவர்; ஒழுக்கம் இல்லாதவர் வேண்டாத பழியை அடைவர்.`,
  kudavar:`ஒழுக்கத்தாலே தமக்கு எய்தாத மேம்பாட்டை எய்துவர்; அஃதின்மையாலே தமக்கு அடாதபழியை எய்துவர்.`,
  translate:`'Tis source of dignity when 'true decorum' is preserved;
  Who break 'decorum's' rules endure e'en censures undeserved.`,
  englishway:`From propriety of conduct men obtain greatness; from impropriety comes insufferable disgrace.`,
   
  },
  {
  option1:'நன்றிக்கு வித்தாகும் நல்லொழுக்கம் தீயொழுக்கம்',
  option2:'என்றும் இடும்பை தரும்.',
  count:138,
  muka:'நல்லொழுக்கம், வாழ்க்கையில் நன்மைக்கு வித்தாக அமையும். தீயொழுக்கம், தீராத துன்பம் தரும்.',
  muva:'நல்லொழுக்கம் இன்பமான நல்வாழ்க்கைக்குக் காரணமாக இருக்கும்; தீயொழுக்கம் எப்போதும் துன்பத்தைக் கொடுக்கும்.',
  saalaman:`நல்லொழுக்கம், அறமாகிய நன்மைக்கு வித்தாக அமைந்து இம்மை மறுமையிலும் இன்பம் தரும்; தீயொழுக்கமோ துன்பமே தரும்.`,
  kudavar:`முத்திக்கு விதையாகும் நல்லொழுக்கம்: தீயவொழுக்கம் என்றும் இடும்பையைத் தரும். தீயவொழுக்கம் நாடோறுந் துன்பத்தையே தருமென்றவாறு. என்றும்- இருமையின்கண்ணுமென்றவாறு.`,
  translate:`'Decorum true' observed a seed of good will be;
  'Decorum's breach' will sorrow yield eternally.`,
  englishway:`Propriety of conduct is the seed of virtue; impropriety will ever cause sorrow.`,
   
  },
  {
  option1:'ஒழுக்க முடையவர்க்கு ஒல்லாவே தீய ',
  option2:'வழுக்கியும் வாயாற் சொலல்.',
  count:139,
  muka:'தவறியும்கூடத் தம் வாயால் தகாத சொற்களைச் சொல்வது ஒழுக்கம் உடையவர்களிடம் இல்லாத பண்பாகும்.',
  muva:'தீய சொற்களைத் தவறியும் தம்முடைய வாயால் சொல்லும் குற்றம், ஒழுக்கம் உடையவர்க்குப் பொருந்தாததாகும்.',
  saalaman:`மறந்தும் தீய சொற்களைத் தம் வாயால் கூறுவது, ஒழுக்கம் உடையவர்க்கு முடியாது.`,
  kudavar:`தீமைபயக்குஞ் சொற்களை மறந்தும் தம்வாயாற் சொல்லுதல் ஒழுக்க முடையார்க்கு இயலாது.`,
  translate:`It cannot be that they who 'strict decorum's' law fulfil,
  E'en in forgetful mood, should utter words of ill.`,
  englishway:`Those who study propriety of conduct will not speak evil, even forgetfully.`,
   
  },
  {
  option1:'உலகத்தோடு ஒட்ட ஒழுகல் பலகற்றும்',
  option2:'கல்லார் அறிவிலா தார்.',
  count:140,
  muka:'உயர்ந்தோர் ஏற்றுக் கொண்ட ஒழுக்கம் எனும் பண்போடு வாழக் கற்காதவர்கள் பல நூல்களைப் படித்திருந்தும்கூட அறிவில்லாதவர்களே ஆவார்கள்.',
  muva:'உலகத்து உயர்ந்தவரோடு பொருந்த ஒழுகும் முறையைக் கற்காதவர், பல நூல்களைக் கற்றிருந்த போதிலும் அறிவில்லாதவரே ஆவர்.',
  saalaman:`முந்திய அறநூல்கள் கூறியவற்றுள் இன்றைக்குப் பொருந்தாதவற்றை விலக்கியும், கூறாதனவற்றுள் பொருந்துவனவற்றை ஏற்றும் வாழக் கல்லாதவர், பல்வேறு நூல்களைக் கற்றவரே என்றாலும் அறிவில்லாதவரே.`,
  kudavar:`அறிவிலாதார் பல நூல்களைக் கற்றாலும் உயர்ந்தாரோடு பொருந்த ஒழுகுதலை அறியார். இஃது ஒழுக்கமாவது உயர்ந்தாரொழுகின நெறியில் ஒழுகுதலென்பதூஉம் அவ்வொழுக்கம் கல்வியினும் வலி யுடைத்தென்பதூஉம் கூறிற்று.`,
  translate:`Who know not with the world in harmony to dwell,
  May many things have learned, but nothing well.`,
  englishway:`Those who know not how to act agreeably to the world, though they have learn many things, are still ignorant.`,
   
  }
]
},
{
id:15,
name:'Not coveting another’s Wife',
size:'141-150',
title:'Aram',
subtitle:'Domestic Virtue',
desc:[
  {
  option1:'பிறன்பொருளாள் பெட்டொழுகும் பேதைமை ஞாலத்து',
  option2:'Aramபொருள் கண்டார்கண் இல்.',
  count:141,
  muka:'பிறன் மனைவியிடத்து விருப்பம் கொள்ளும் அறியாமை, உலகில் அறநூல்களையும் பொருள் நூல்களையும் ஆராய்ந்து உணர்ந்தவர்களிடம் இல்லை.',
  muva:'பிறனுடைய உரிமையாகிய மனைவியை விரும்பி நடக்கும் அறியாமை, உலகத்தில் அறமும் பொருளும் ஆராய்ந்து கண்டவரிடம் இல்லை.',
  saalaman:`இவ்வுலகில் அறத்தையும், பொருளையும் கற்று அறிந்தவரிடம் அடுத்தவனின் உரிமை ஆகிய மனைவி மீது ஆசைப்பட்டு வாழும் அறியாமை இல்லை.`,
  kudavar:`பிறனுடைய பொருளாயிருப்பவளை விரும்பி யொழுகுகின்ற அறியாமை உலகத்து அறமும் பொருளும் அறிந்தார் மாட்டு இல்லையாம்.`,
  translate:`Who laws of virtue and possession's rights have known,
  Indulge no foolish love of her by right another's own.`,
  englishway:`The folly of desiring her who is the property of another will not be found in those who know (the attributes of) virtue and (the rights of) property.`,
   
  },
  {
  option1:'அறன்கடை நின்றாருள் எல்லாம் பிறன்கடை',
  option2:'நின்றாரின் பேதையார் இல்.',
  count:142,
  muka:'பிறன் மனைவியை அடைவதற்குத் துணிந்தவர்கள் அறவழியை விடுத்துத் தீயவழியில் செல்லும் கடைநிலை மனிதர்களைக் காட்டிலும் கீழானவர்கள்.',
  muva:'அறத்தை விட்டுத் தீநெறியில் நின்றவர் எல்லாரிலும் பிறன் மனைவியை விரும்பி அவனுடைய வாயிலில் சென்று நின்றவரைப் போல் அறிவிலிகள் இல்லை.',
  saalaman:`பாவ வழியில் நடக்கும் மனிதருள் எல்லாம், அடுத்தவன் மனைவியை விரும்பி அவன் வாசலில் நிற்கும் மூடனைப் போன்ற கடை நிலை மனிதர் வேறு இல்லை.`,
  kudavar:`காமத்தின்கண்ணே நின்றார் எல்லாரினும், பிறனொருவன் கடைத்தலை பற்றி நின்றவர்களைப் போல் அறியாதாரில்லை.`,
  translate:`No fools, of all that stand from virtue's pale shut out,
  Like those who longing lurk their neighbour's gate without.`,
  englishway:`Among all those who stand on the outside of virtue, there are no greater fools than those who stand outside their neighbour's door.`,
   
  },
  {
  option1:'விளிந்தாரின் வேறல்லர் மன்ற தெளிந்தாரில் ',
  option2:'தீமை புரிந்து ஒழுகு வார்.',
  count:143,
  muka:'நம்பி பழகியவர் வீட்டில், அவரது மனைவியிடம் தகாத செயலில் ஈ.டுபட முனைகிறவன், உயிர் இருந்தும் பிணத்திற்கு ஒப்பானவனேயாவான்.',
  muva:'ஐயமில்லாமல் தெளிந்து நம்பியவருடைய மனைவியிடத்தே விருப்பம் கொண்டு தீமையைச் செய்து நடப்பவர், செத்தவரை விட வேறுபட்டவர் அல்லர்.',
  saalaman:`தன்னைச் சந்தேகப்படாதவரின் வீட்டிற்குள் நுழைந்து, அடுத்தவரின் மனைவியுடன் தவறான தொடர்பு கொண்டு வாழ்பவன், இறந்து போனவனே அன்றி உயிருடன் வாழ்பவன் அல்லன்.`,
  kudavar:`தம்மைத் தெளிந்தா ரில்லின்கண்ணே தீமையைப் பொருந்தி ஒழுகுவார் மெய்யாகச் செத்தாரின் வேறல்லர். இஃது Aram பொருளின்பம் எய்தாமையின் பிணத்தோடொப்ப ரென்றது.`,
  translate:`They're numbered with the dead, e'en while they live, -how otherwise?
  With wife of sure confiding friend who evil things devise.`,
  englishway:`Certainly they are no better than dead men who desire evil towards the wife of those who undoubtingly confide in them.
  `,
   
  },
  {
  option1:'எனைத்துணையர் ஆயினும் என்னாம் தினைத்துணையும் ',
  option2:'தேரான் பிறனில் புகல்.',
  count:144,
  muka:'பிழை புரிகிறோம் என்பதைத் தினையளவுகூடச் சிந்தித்துப் பாராமல், பிறன் மனைவியிடம் விருப்பம் கொள்வது, எத்துணைப் பெருமையுடையவரையும் மதிப்பிழக்கச் செய்துவிடும்.',
  muva:'தினையளவும் ஆராய்ந்து பார்க்காமல் பிறனுடைய மனைவியிடம் செல்லுதல், எவ்வளவு பெருமையை உடையவராயினும் என்னவாக முடியும்?.',
  saalaman:`அடுத்தவன் மனைவியை விரும்பித் தன் பிழையைச் சிறிதும் எணணாமல் அவ்வீட்டில் நுழைபவன் எத்தனைப் பெருமை உடையவனாய் இருந்துதான் என்ன?.`,
  kudavar:`எல்லாவமைதியினையும் உடையவராயினும், தினையளவுந் தேராது பிறனுடைய இல்லிலே புகுதல் யாதாய்ப் பயக்குமோ?. பிறனில் விழைவால் வருங் குற்றங் கூறுவார் முற்பட வெல்லாக் குணமுமிழியுமென்று கூறினார்.`,
  translate:`How great soe'er they be, what gain have they of life,
  Who, not a whit reflecting, seek a neighbor's wife.`,
  englishway:`However great one may be, what does it avail if, without at all considering his guilt, he goes unto the wife of another?.`,
   
  },
  {
  option1:'எளிதென இல்லிறப்பான் எய்துமெஞ் ஞான்றும் ',
  option2:'விளியாது நிற்கும் பழி.',
  count:145,
  muka:'எளிதாக அடையலாம் என எண்ணிப் பிறனுடைய மனைவியிடம் முறைகேடாக நடப்பவன் என்றும் அழியாத பழிக்கு ஆளாவான்.',
  muva:'இச்செயல் எளியது என எண்ணிப் பிறனுடைய மனைவியிடம் நெறி தவறிச் செல்கின்றவன், ‌எப்போதும் அழியாமல் நிலைநிற்கும் பழியை அடைவான்.',
  saalaman:`அடைவது எளிது என எண்ணி அடுத்தவன் மனைவியுடன் தவறான தொடர்பு கொள்பவன், சாவாமல் எப்போதும் நிற்கும் பழியைப் பெறுவான்.`,
  kudavar:`தனக்கு எளிதென்று நினைத்துப் பிறனுடைய இல்லின் கண்ணே மிகுமவன் எல்லா நாளும் அழியாது நிற்கும் பழியைப் பெறுவான். இது பழியுண்டா மென்றது.`,
  translate:`'Mere triflel' saying thus, invades the home, so he ensures.
  A gain of guilt that deathless aye endures.`,
  englishway:`He who thinks lightly of going into the wife of another acquires guilt that will abide with him imperishably and for ever.`,
   
  },
  {
  option1:'பகைபாவம் அச்சம் பழியென நான்கும்',
  option2:'இகவாவாம் இல்லிறப்பான் கண்.',
  count:146,
  muka:'பிறன் மனைவியிடம் முறைகேடாக நடக்க நினைப்பவனிடமிருந்து பகை, தீமை, அச்சம், பழி ஆகிய நான்கும் நீங்குவதில்லை.',
  muva:'பகை பாவம் அச்சம் பழி என்னும் இந்நான்கு குற்றங்களும் பிறன் மனைவியிடத்து நெறி தவறி நடப்பவனிடத்திலிருந்து நீங்காவாம்.',
  saalaman:`அடுத்தவன் மனைவியிடம் வரம்பு கடந்து செல்பவனை விட்டுப் பகை, பாவம், பயம், பழி என்ற நான்கும் விலகமாட்டா.`,
  kudavar:`பகையும் பாவமும் அச்சமும் பழியுமென்னும் நான்கு பொருளும் நீங்காவாம்: பிறனில்லின்கண்ணே மிகுவான் மாட்டு.`,
  translate:`Who home ivades, from him pass nevermore,
  Hatred and sin, fear, foul disgrace; these four.`,
  englishway:`Hatred, sin, fear, disgrace; these four will never leave him who goes in to his neighbor's wife.`,
   
  },
  {
  option1:'அறனியலான் இல்வாழ்வான் என்பான் பிறனியலாள் ',
  option2:'பெண்மை நயவா தவன்.',
  count:147,
  muka:'பிறன் மனைவியிடம் பெண்மை இன்பத்தை நாடிச் செல்லாதவனே அறவழியில் இல்வாழ்க்கை மேற்கொண்டவன் எனப்படுவான்.',
  muva:'அறத்தின் இயல்போடு பொருந்தி இல்வாழ்க்கை வாழ்பவன், பிறனுக்கு உரிமையானவளின் பெண் தன்மையை விரும்பாதவனே.',
  saalaman:`அடுத்தவனுக்கு உரிமையானவனின் பெண்மையை விரும்பாதவன் அறத்துடன் குடும்பம் நடத்துபவன் எனப்படுவான்.`,
  kudavar:`அறநெறியானே யில்வாழ்வானென்று சொல்லப் படுவான். பிறன்வழியானவளது பெண்மையை விரும்பாதவன். இது பிறனில் விழையாமை வேண்டும் என்றது.`,
  translate:`Who sees the wife, another's own, with no desiring eye
  In sure domestic bliss he dwelleth ever virtuously.`,
  englishway:`He who desires not the womanhood of her who should walk according to the will of another will be praised as a virtuous house-holder.`,
   
  },
  {
  option1:'பிறன்மனை நோக்காத பேராண்மை சான்றோர்க்கு ',
  option2:'அறனொன்றோ ஆன்ற வொழுக்கு.',
  count:148,
  muka:'வெறொருவன் மனைவியைக் காம எண்ணத்துடன் நோக்காத பெருங்குணம் அறநெறி மட்டுமன்று; அது ஒழுக்கத்தின் சிகரமும் ஆகும்.',
  muva:'பிறனுடைய மனைவியை விரும்பி நோக்காத ‌பெரிய ஆண்மை, சான்றோர்க்கு Aram மட்டும் அன்று; நிறைந்த ஒழுக்கமுமாகும்.',
  saalaman:`அடுத்தவன் மனைவியை மனத்துள் எண்ணாத பேராண்மை Aram மட்டும் அன்று; சான்றோர்க்கு நிறைவான ஒழுக்கமும் ஆகும்.`,
  kudavar:`பிறனது மனையாளைப் பாராத பெரியவாண்மைதானே சான்றோர்க்கு அறனும் அமைந்த வொழுக்கமுமாம். இஃது இதனை விரும்பாமைதானே அறனும் ஒழுக்கமுமென்றது.`,
  translate:`Manly excellence, that looks not on another's wife,
  Is not virtue merely, 'tis full 'propriety' of life.`,
  englishway:`That noble manliness which looks not at the wife of another is the virtue and dignity of the great.`,
   
  },
  {
  option1:'நலக்குரியார் யாரெனின் நாமநீர் வைப்பின்',
  option2:'பிறர்க்குரியாள் தோள்தோயா தார்.',
  count:149,
  muka:'பிறன் மனைவியின் தோளைத் தீண்டாதவரே கடல் சூழ் இவ்வுலகின் பெருமைகளை அடைவதற்குத் தகுதியுடையவர்.',
  muva:'கடல் சூழ்ந்த உலகத்தில் நன்மைக்கு உரியவர் யார் என்றொல் பிறனுக்கு உரிமையானவளின் தோளைப் பொருந்தாதவரே ஆவர்.',
  saalaman:`அச்சந்தரும் கடலால் சூழப்பட்ட இவ்வுலகில் எல்லா நன்மைகளும் அடைவதற்கு உரியவர் எவர் என்றால், அடுத்தவனுக்கு உரியவளின் தோளைச் சேராதவரே.`,
  kudavar:`நலத்துக்கு உரியார் யாரெனின் நினைத்ததைத் தருகின்ற நீர் சூழ்ந்த வுலகத்தில் பிறனுக்கு உரியவளது தோளைத் தீண்டாதார். நலக்குரியார்- விரும்புதற்குரியார்.`,
  translate:`Who 're good indeed, on earth begirt by ocean's gruesome tide?
  The men who touch not her that is another's bride.`,
  englishway:`Is it asked, "who are those who shall obtain good in this world surrounded by the terror-producing sea ?" Those who touch not the shoulder of her who belongs to another.`,
   
  },
  {
  option1:'அறன்வரையான் அல்ல செயினும் பிறன்வரையாள் ',
  option2:'பெண்மை நயவாமை நன்று.',
  count:150,
  muka:'பிறன் மனைவியை விரும்பிச் செயல்படுவது அறவழியில் நடக்காதவர் செயலைவிடத் தீமையானதாகும்.',
  muva:'ஒருவன் அறநெறியில் நிற்காமல் அறமில்லாதவைகளைச் செய்தாலும், பிறனுக்கு உரியவளின் பெண்மையை விரும்பாமல் வாழ்தல் நல்லது.',
  saalaman:`Aram செய்யாமல் பாவத்தையே செய்பவனாக இருந்தாலும் அடுத்தவனின் உரிமை ஆகிய மனைவிமேல் ஆசைப்படாமல் இருப்பது நல்லது.`,
  kudavar:`அறத்தை வரையாதே அறமல்லாதன செய்யினும் பிறனிடத்து ஆளானவளது பெண்மையை விரும்பாமை நன்று. இஃது ஓரறமுஞ் செய்திலனாயினும் நன்மை பயக்குமென்றது.`,
  translate:`Though virtue's bounds he pass, and evil deeds hath wrought;
  At least, 'tis good if neighbour's wife he covet not.`,
  englishway:`Though a man perform no virtuous deeds and commit (every) vice, it will be well if he desire not the womanhood of her who is within the limit (of the house) of another.`,
   
  }
]
},
{
id:16,
name:'The Possession of Patience, Forbearance',
size:'151-160',
title:'Aram',
subtitle:'Domestic Virtue',
desc:[
  {
  option1:'அகழ்வாரைத் தாங்கும் நிலம்போலத் தம்மை ',
  option2:'இகழ்வார்ப் பொறுத்தல் தலை.',
  count:151,
  muka:'தன்மீது குழி பறிப்போரையே தாங்குகின்ற பூமியைப் போல் தம்மை இகழ்ந்து பேசுகிறவர்களின் செயலையும் பொறுத்துக் கொள்வதே தலைசிறந்த பண்பாகும்.',
  muva:'தன்னை வெட்டுவோரையும் விழாமல் தாங்குகின்ற நிலம் போல், தம்மை இகழ்வாரையும் பொறுப்பதே தலையான பண்பாகும்.',
  saalaman:`தன்னையே தோண்டினாலும் தோண்டுபவர் விழுந்துவிடாதபடி தாங்கும் நிலம் போலத், தன்னை வார்த்தைகளால் அவமதிப்பவரையும் மதித்துப் பொறுப்பது முதன்மை Aram.`,
  kudavar:`தன்னை யகழ்வாரைத் தரிக்கின்ற நிலம்போலத் தம்மை யிகழுபவர்களைப் பொறுத்தல் தலைமையாம். இது பொறுத்தானென் றிகழ்வாரில்லை; அதனைத் தலைமையாகக் கொள்வார் உலகத்தாரென்றது.`,
  translate:`As earth bears up the men who delve into her breast,
  To bear with scornful men of virtues is the best.`,
  englishway:`To bear with those who revile us, just as the earth bears up those who dig it, is the first of virtues.`,
   
  },
  {
  option1:'பொறுத்தல் இறப்பினை என்றும் அதனை',
  option2:'மறத்தல் அதனினும் நன்று.',
  count:152,
  muka:'அளவுகடந்து செய்யப்பட்ட தீங்கைப் பொறுத்துக் கொள்வதைக் காட்டிலும், அந்தத் தீங்கை அறவே மறந்து விடுவதே சிறந்த பண்பாகும்.',
  muva:'வரம்பு கடந்து பிறர் செய்யும் தீங்கை எப்போதும் பொறுக்க வேண்டும்; அத் தீங்கை நினைவிலும் கொள்ளாமல் மறந்து விடுதல் பொறுத்தலை விட நல்லது.',
  saalaman:`தீமையைத் தண்டிக்க முடியும் என்றபோதும் பொறுத்துக் கொள்க; அந்தத் தீமையை மனத்துள் வைக்காமல் மறந்தே விடுவது பொறுத்தலையும் விட நல்லது.`,
  kudavar:`பிறர் செய்த மிகையினை யென்றும் பொறுத்தல் நன்று; அதனை மறத்தல் அப்பொறையினும் நன்று.`,
  translate:`Forgiving trespasses is good always;
  Forgetting them hath even higher praise.`,
  englishway:`Bear with reproach even when you can retaliate; but to forget it will be still better than that.`,
   
  },
  {
  option1:'இன்நம்யுள் இன்மை விருந்தொரால் வன்மையுள் ',
  option2:'வன்மை மடவார்ப் பொறை.',
  count:153,
  muka:'வறுமையிலும் கொடிய வறுமை, வந்த விருந்தினரை வரவேற்க முடியாதது. அதைப் போல வலிமையிலேயே பெரிய வலிமை அறிவிலிகளின் செயலைப் பொறுத்துக் கொள்வது.',
  muva:'வறுமையுள் வறுமை, விருந்தினரைப் போற்றாமல் நீக்குதல்; வல்லமையுள் வல்லமை என்பது அறிவிலார் தீங்கு செய்தலைப் பொறுத்தலாகும்.',
  saalaman:`வறுமையுள் வறுமை, வந்த விருந்தினரை உபசரிக்காதது; வலிமையுள் வலிமை அற்றவரின் ஆத்திர மூட்டல்களைப் பொறுத்துக் கொள்வது.`,
  kudavar:`வலிமையின்மையுள் வைத்து வலியின்மையாவது புதுமையை நீக்காமை: வலியுடைமையுள் வைத்து வலியுடைமையாவது அறியாதாரைப் பொறுத்தல். புதுமை யென்றது கேட்டறியாதது. நீக்காமை- பொறுமை.`,
  translate:`The sorest poverty is bidding guest unfed depart;
  The mightiest might to bear with men of foolish heart.`,
  englishway:`To neglect hospitality is poverty of poverty. To bear with the ignorant is might of might.`,
   
  },
  {
  option1:'நிறையுடைமை நீங்காமை வேண்டின் பொற்யுடைமை',
  option2:'போற்றி யொழுகப் படும்.',
  count:154,
  muka:'பொறுமையின் உறைவிடமாக இருப்பவரைத்தான் நிறைவான மனிதர் என்று உலகம் புகழும்.',
  muva:'நிறை உடையவனாக இருக்கும் தன்மை தன்னை விட்டு நீங்காமல் இருக்க வேண்டினால், பொறுமையைப் போற்றி ஒழுக வேண்டும்.',
  saalaman:`சான்றாண்மை நம்மைவிட்டு விலகக்கூடாது என விரும்பினால் பொறுமையைப் பின்பற்றி வாழ வேண்டும்.`,
  kudavar:`தனக்கு நிறையுடைமை நீங்காதொழிய வேண்டுவனாயின், பொறையுடைமையைப் பாதுகாத்தொழுக வேண்டும். நிறையென்பது காப்பன காத்துக் கடிவன கடிந்தொழுகும் ஒழுக்கம்.`,
  translate:`Seek'st thou honor never tarnished to retain;
  So must thou patience, guarding evermore, maintain.`,
  englishway:`If you desire that greatness should never leave, you preserve in your conduct the exercise of patience.`,
   
  },
  {
  option1:'ஒறுத்தாரை ஒன்றாக வையாரே வைப்பர் ',
  option2:'பொறுத்தாரைப் பொன்போற் பொதிந்து.',
  count:155,
  muka:'தமக்கு இழைக்கப்படும் தீமையைப் பொறுத்துக் கொள்பவர்களை உலகத்தார் பொன்னாக மதித்துப் போற்றுவார்கள். பொறுத்துக் கொள்ளாமல் தண்டிப்பவர்களை அதற்கு ஒப்பாகக் கருத மாட்டார்கள்.',
  muva:'( தீங்கு செய்தவரைப்) பொறுக்காமல் வருத்தினவரை உலகத்தார் ஒரு பொருளாக மதியார்; ஆனால், பொறுத்தவரைப் பொன்போல் மனத்துள் வைத்து மதிப்பர்.',
  saalaman:`தனக்குத் தீமை செய்தவரைப் பொறுக்காமல் தண்டித்தவரைப் பெரியோர் ஒரு பொருட்டாக மதிக்கமாட்டார்; பொறுத்துக் கொண்டவரையோ பொன்னாகக் கருதி மதிப்பர்.`,
  kudavar:`தமக்குத் துன்பஞ் செய்தாரை மாறாக ஒறுத்தாரை யொரு பொருளாக மதித்து வையார். பொறுத்தாரைப் பொன்னைப் பொதிந்து வைத்தாற்போலப் போற்றுவார் உலகத்தார்.`,
  translate:`Who wreak their wrath as worthless are despised;
  Who patiently forbear as gold are prized.`,
  englishway:`(The wise) will not at all esteem the resentful. They will esteem the patient just as the gold which they lay up with care.`,
   
  },
  {
  option1:'ஒறுத்தார்க்கு ஒருநாளை இன்பம் பொறுத்தார்க்குப் ',
  option2:'பொன்றுந் துணையும் புகழ்.',
  count:156,
  muka:'தமக்குக் கேடு செய்தவரை மன்னித்திடாமல் தண்டிப்பவர்க்கு அந்த ஒரு நாள் மட்டுமே இன்பமாக அமையும். மறப்போம் மன்னிப்போம் எனப் பொறுமை கடைப் பிடிப்பபோருக்கோ, வாழ்நாள் முழுதும் புகழ்மிக்கதாக அமையும்.',
  muva:'தீங்கு செய்தவரைப் பொறுக்காமல் வருத்தினவர்க்கு ஒருநாள் இன்பமே; பொறுத்தவர்க்கு உலகம் அழியும் வரைக்கும் புகழ் உண்டு.',
  saalaman:`தமக்குத் தீங்கு செய்தவரைத் தண்டித்தவர்க்குத் தண்டித்த அன்று மட்டுமே இன்பம்; பொறுத்துக் கொண்டவர்க்கோ உலகம் அழியும் வரை புகழ் இருக்கும்.`,
  kudavar:`ஒறுத்தவர்க்கு அற்றைநாளை யின்பமே உண்டாம்: பொறுத்தவர்க்குத் தாம் சாமளவும் புகழுண்டாம். இது புகழுண்டா மென்றது.`,
  translate:`Who wreak their wrath as worthless are despised;
  Who patiently forbear as gold are prized.`,
  englishway:`The pleasure of the resentful continues for a day. The praise of the patient will continue until (the final destruction of) the world.`,
   
  },
  {
  option1:'திறனல்ல தற்பிறர் செய்யினும் நோநொந்து  ',
  option2:'அறனல்ல செய்யாமை நன்று.',
  count:157,
  muka:'பிறர் செய்திடும் இழிவான காரியங்களுக்காகத் துன்பமுற்று வருந்தி, பதிலுக்கு அதே காரியங்களைச் செய்து பழி வாங்காமலிருப்பதுதான் சிறந்த பண்பாகும்.',
  muva:'தகுதி அல்லாதவைகளைத் தனக்குப் பிறர் செய்த போதிலும், அதனால், அவர்க்கு வரும் துன்பத்திற்காக நொந்து, Aram அல்லாதவைகளைச் செய்யாதிருத்தல் நல்லது.',
  saalaman:`கொடியவற்றைப் பிறர் தனக்குச் செய்தாலும், பதிலுக்குத் தானும் செய்தால் அவர் வருந்துவாரே என வருந்தி, Aram அல்லாதவற்றைச் செய்யாது இருப்பது நல்லது.`,
  kudavar:`தகுதியல்லாதவற்றைத் தனக்குப் பிறர்செய்தாராயினும் அவற்றைத் தானுஞ் செய்தால் அவர்க்கு உளதாம் நோவுக்கு நொந்து அறமல்லாதவற்றைச் செய்யாமை நன்று.`,
  translate:`Though others work thee ill, thus shalt thou blessing reap;
  Grieve for their sin, thyself from vicious action keep!.`,
  englishway:`Though others inflict injuries on you, yet compassionating the evil (that will come upon them) it will be well not to do them anything contrary to virtue.`,
   
  },
  {
  option1:'மிகுதியான் மிக்கவை செய்தாரைத் தாந்தம் ',
  option2:'தகுதியான் வென்று விடல்.',
  count:158,
  muka:'ஆணவங் கொண்டு அநீதி விளைவிப்பவர்களை, நாம் நம் பொறுமைக் குணத்தால் வென்று விடலாம்.',
  muva:'செருக்கினால் தீங்கானவற்றைச் செய்தவரைத் தாம் தம்முடைய பொறுமைப் பண்பினால் பொறுத்து வென்று விட வேண்டும்.',
  saalaman:`மனச் செருக்கால் தீமை செய்தவரைப் பொறுமையால் வென்றுவிடுக.`,
  kudavar:`தமது செல்வ மிகுதியாலே மிகையானவற்றைச் செய்தவர்களைத் தாங்கள் தமது பொறையினாலே வென்று விடுக. இது பொறுத்தானென்பது தோல்வியாகாது: அதுதானே வெற்றியாமென்றது.`,
  translate:`With overweening pride when men with injuries assail,
  By thine own righteous dealing shalt thou mightily prevail.`,
  englishway:`Let a man by patience overcome those who through pride commit excesses.`,
   
  },
  {
  option1:'துறந்தாரின் தூய்மை உடையர் இறந்தார்வாய் ',
  option2:'இன்னாச்சொல் நோற்கிற் பவர்.',
  count:159,
  muka:'எல்லை கடந்து நடந்து கொள்பவர்களின் கொடிய சொற்களைப் பொறுத்துக் கொள்பவர்கள் தூய்மையான துறவிகளைப் போன்றவர்கள்.',
  muva:'வரம்பு கடந்து நடப்பவரின் வாயில் பிறக்கும் கொடுஞ்சொற்களைப் பொறுத்துக் கொள்பவர், துறந்தவரைப் போலத் தூய்மையானவர் ஆவர்.',
  saalaman:`நெறி கடந்து தீய சொற்களால் திட்டுபவரையும் பொறுத்துக் கொள்பவர். இல்வாழ்க்கையில் வாழ்ந்தாலும் துறவியைப் போலத் தூயரே.`,
  kudavar:`மிகையாய்ச் சொல்லுவாரது தீச்சொல்லைப் பொறுக்குமவர், துறந்தவர்களைப் போலத் தூய்மை யுடையார். இது பற்றறத் துறந்தவரோ டொப்பரென்றது.`,
  translate:`They who transgressors' evil words endure
  With patience, are as stern ascetics pure.`,
  englishway:`Those who bear with the uncourteous speech of the insolent are as pure as the ascetics.`,
   
  },
  {
  option1:'உண்ணாது நோற்பார் பெரியர் பிறர்சொல்லும் ',
  option2:'இன்னாச்சொல் நோற்பாரின் பின்.',
  count:160,
  muka:'பசி பொறுத்து உண்ணாநோன்பு இருக்கும் உறுதி படைத்தவர்கள் கூடப் பிறர் கூறும் கொடுஞ்சொற்களைப் பொறுத்துக் கொள்பவர்களுக்கு, அடுத்த நிலையில்தான் வைத்துப் போற்றப்படுவார்கள்.',
  muva:'உணவு உண்ணாமல் நோன்பு கிடப்பவர், பிறர் ‌சொல்லும் கொடுஞ் சொற்களைப் பொறுப்பவர்க்கு அடுத்த நிலையில்தான் பெரியவர் ஆவர்.',
  saalaman:`பிறர் சொல்லும் தீய சொற்களைப் பொறுத்துக் கொள்பவருக்கும் பின்புதான் விரதம் காரணமாக உணவைத் தவிர்த்து நோன்பு இருப்பவர் பெரியவர் ஆவார்.`,
  kudavar:`உண்ணாது பொறுப்பார் எல்லாரினும் பெரியர்: அவர் பெரியாராவது பிறர் சொல்லுங் கடுஞ்சொல்லைப் பொறுப்பாரின் பின், இது தவம் பண்ணுவாரினும் பெரியதென்றது.`,
  translate:`Though 'great' we deem the men that fast and suffer pain,
  Who others' bitter words endure, the foremost place obtain.`,
  englishway:`Those who endure abstinence from food are great, next to those who endure the uncourteous speech of others.`,
   
  }
]
},
{
id:17,
name:'Not Envying',
size:'161-170',
title:'Aram',
subtitle:'Domestic Virtue',
desc:[
  {
  option1:'ஒழுக்காறாக் கொள்க ஒருவன்தன் நெஞ்சத்து',
  option2:'அழுக்காறு இலாத இயல்பு.',
  count:161,
  muka:'மனத்தில் பொறாமையில்லாமல் வாழும் இயல்பை ஒழுக்கத்திற்குரிய நெறியாகப் பெற்று விளங்கிட வேண்டும்.',
  muva:'ஒருவன் தன் நெஞ்சில் பொறாமை இல்லாமல் வாழும் இயல்பைத் தனக்கு உரிய ஒழுக்க நெறியாகக் கொண்டு போற்ற வேண்டும்.',
  saalaman:`உள்ளத்துள் பொறாமை இல்லாமல் வாழும் குணத்தை, ஒருவன் தனக்கு உரிய ஒழுக்கமாகக் கொள்க.`,
  kudavar:`ஒருவன் தன்னெஞ்சத்து அழுக்காறு இல்லாத வியல்பைத் தனக்கு ஒழுக்க நெறியாகக் கொள்க. இஃது அழுக்காறு தவிரவேண்டு மென்றது.`,
  translate:`As 'strict decorum's' laws, that all men bind,
  Let each regard unenvying grace of mind.`,
  englishway:`Let a man esteem that disposition which is free from envy in the same manner as propriety of conduct.`,
   
  },
  {
  option1:'விழுப்பேற்றின் அஃதொப்பது இல்லையார் மாட்டும் ',
  option2:'அழுக்காற்றின் அன்மை பெறின்.',
  count:162,
  muka:'யாரிடமும் பொறாமை கொள்ளாத பண்பு ஒருவர்க்கு வாய்க்கப் பெறுமேயானால் அதற்கு மேலான பேறு அவருக்கு வேறு எதுவுமில்லை.',
  muva:'யாரிடத்திலும் பொறாமை இல்லாதிருக்கப் பெற்றால், ஒருவன் பெறத்தக்க மேம்பாடான பேறுகளில் அதற்கு ஒப்பானது வேறொன்றும் இல்லை.',
  saalaman:`எவர் இடத்தும் பொறாமை கொள்ளாதிருப்பதை ஒருவன் பெற்றால் சீரிய சிறப்புகளுள் அது போன்றது வேறு இல்லை.`,
  kudavar:`விழுமிய பேறுகளுள் யார் மட்டும் அழுக்காறு செய்யாமையைப் பெறுவனாயின், அப்பெற்றியினை யொப்பது பிறிதில்லை. இஃது அழுக்காறு செய்யாமை யெல்லா நன்மையினும் மிக்கதென்றது.`,
  translate:`If man can learn to envy none on earth,
  'Tis richest gift, -beyond compare its worth.`,
  englishway:`Amongst all attainable excellence there is none equal to that of being free from envy towards others.`,
   
  },
  {
  option1:'அறன்ஆக்கம் வேண்டாதான் என்பான் பிறனாக்கம் ',
  option2:'பேணாது அழுக்கறுப் பான்.',
  count:163,
  muka:'அறநெறியையும், ஆக்கத்தையும் விரும்பிப் போற்றாதவன்தான், பிறர் பெருமையைப் போற்றாமல் பொறாமைக் களஞ்சியமாக விளங்குவான்.',
  muva:'தனக்கு அறமும் ஆக்கமும் விரும்பாதவன் என்று கருதத் தக்கவனே, பிறனுடைய ஆக்கத்தைக் கண்டு மகிழாமல் அதற்காகப் பொறாமைப்படுவான்.',
  saalaman:`பிறர் உயர்வு கண்டு மகிழாமல் பொறாமைப்படுபவன், அறத்தால் வரும் புண்ணியத்தை வேண்டா என மறுப்பவன் ஆவான்.`,
  kudavar:`தனக்கு அறனாகிய வாழ்வு வேண்டாதானென்று சொல்லப்படுவான், பிறனுடைய ஆக்கத்தை விரும்பாதே அழுக்காறு செய்வான். இஃது அழுக்காறுடையார்க்குப் புண்ணிய மில்லையாமென்று கூறிற்று.`,
  translate:`Nor wealth nor virtue does that man desire 'tis plain,
  Whom others' wealth delights not, feeling envious pain.`,
  englishway:`Of him who instead of rejoicing in the wealth of others, envies it, it will be said "he neither desires virtue not wealth".`,
   
  },
  {
  option1:'அழுக்காற்றின் அல்லவை செய்யார் இழுக்காற்றின் ',
  option2:'ஏதம் படுபாக்கு அறிந்து.',
  count:164,
  muka:'தீய வழியில் சென்றால் துன்பம் ஏற்படுமென்பதை அறிந்தவர்கள் பொறாமையினால் தீச்செயல்களில் ஈ.டுபடமாட்டார்கள்.',
  muva:'பொறாமைப்படுதலாகிய தவறான நெறியில் துன்பம் ஏற்படுத‌ை அறிந்து, பொறாமை காரணமாக அறமல்லாதவைகளைச் செய்யார் அறிவுடையோர்.',
  saalaman:`பொறாமை கொண்டால் துன்பம் வரும் என்பதை அறிந்து அறிவுடையோர் பொறாமை காரணமாகத் தீமைகளைச் செய்யமாட்டார்.`,
  kudavar:`அழுக்காற்றினானே அறமல்லாதவற்றைச் செய்யார்: நல்லோர் அவ்வறத்தைத் தப்பின நெறியினாற் குற்றம் வருவதை யறிந்து.`,
  translate:`The wise through envy break not virtue's laws,
  Knowing ill-deeds of foul disgrace the cause.`,
  englishway:`(The wise) knowing the misery that comes from transgression will not through envy commit unrighteous deeds.`,
   
  },
  {
  option1:'அழுக்காறு உடையார்க்கு அதுசாலும் ஒன்னார் ',
  option2:'வழுக்காயும் கேடீன் பது.',
  count:165,
  muka:'பொறாமைக் குணம் கொண்டவர்களுக்கு அவர்களை வீழ்த்த வேறு பகையே வேண்டா. அந்தக் குணமே அவர்களை வீழ்த்தி விடும்.',
  muva:'பொறாமை உடை‌யவர்க்கு வேறு பகை வேண்டா. அஃது ஒன்றே போதும், பகைவர் தீங்கு செய்யத் தவறினாலும் தவறாது கேட்டைத் தருவது அது.',
  saalaman:`பொறாமை உடையவர்க்குத் தீமை தரப் பகைவர் வேண்டியதில்லை; பொறாமையே போதும்.`,
  kudavar:`அழுக்காறுடையார்க்கு அவ்வழுக்காறு தானே அமையும்: பகைவர் கேடுபயத்தல் தப்பியும் கெடுப்பதற்கு, இஃது உயிர்க்குக் கேடுவருமென்று கூறிற்று.`,
  translate:`Envy they have within! Enough to seat their fate!
  Though foemen fail, envy can ruin consummate..`,
  englishway:`To those who cherish envy that is enough. Though free from enemies that (envy) will bring destruction.`,
   
  },
  {
  option1:'கொடுப்பது அழுக்கறுப்பான் சுற்றம் உடுப்பதூஉம்',
  option2:'உண்பதூஉம் இன்றிக் கெடும்.',
  count:166,
  muka:`உதவியாக ஒருவருக்குக் கொடுக்கப்படுவதைப் பார்த்துப் பொறாமை கொண்டால் அந்தத் தீய குணம், அவனை மட்டுமின்றி அவனைச் சார்ந்திருப்போரையும் உணவுக்கும், உடைக்கும்கூட வழியில்லாமல் ஆக்கிவிடும்.`,
  muva:'பிறர்க்கு உதவியாகக் கொடுக்கப்படும் பொருளைக் கண்டு பொறாமைப்படுகின்றவனுடைய சுற்றம், உடையும் உணவும் இல்லாமல் கெடும்.',
  saalaman:`பிறர்க்குக் கொடுப்பதைக் கண்டு பொறாமைப் படுகிறவனின் குடும்பம், உடுக்கவும், உண்ணவும் இல்லாமல் அலையும்.`,
  kudavar:`பிறனொருவன் மற்றொருவனுக்குக் கொடுப்பதனை அழுக்காற்றினாலே விலக்குமவனது சுற்றம் உடுப்பதும் உண்பதும் இன்றிக் கெடும். இது நல்குரவு தருமென்றது.`,
  translate:`Who scans good gifts to others given with envious eye,
  His kin, with none to clothe or feed them, surely die.`,
  englishway:`He who is envious at a gift (made to another) will with his relations utterly perish destitute of food and rainment.`,
   
  },
  {
  option1:'அவ்வித்து அழுக்காறு உடையானைச் செய்யவள்',
  option2:'தவ்வையைக் காட்டி விடும்.',
  count:167,
  muka:`செல்வத்தை இலக்குமி என்றும், வறுமையை அவளது அக்காள் மூதேவி என்றும் வர்ணிப்பதுண்டு. பொறாமைக் குணம் கொண்டவனை அக்காளுக்கு அடையாளம் காட்டிவிட்டுத் தங்கை இலக்குமி அவனைவிட்டு அகன்று விடுவாள்.`,
  muva:'பொறாமை உடையவனைத் திருமகள் கண்டு பொறாமைப்பட்டுத் தன் தமக்கைக்கு அவனைக் காட்டி நீங்கி விடுவாள்.',
  saalaman:`பிறர் உயர்வு கண்டு பொறாமைப்படுபவனைப் பார்க்கும் திருமகள் வெறுப்புக் கொண்டு தன் அக்காள் மூதேவிக்கு அவனை அடையாளம் காட்டிவிட்டு விலகிப் போய்விடுவாள்.`,
  kudavar:`அழுக்காறுடையானைத் திருமகள் தானும் அழுக்காறு செய்து, தன் தவ்வையாகிய மூதேவிக்குக் காட்டி இவன்பாற் செல்லென்று போம், இது நல்குரவிற்குக் காரணங் கூறிற்று.`,
  translate:`From envious man good fortune's goddess turns away,
  Grudging him good, and points him out misfortune's prey.`,
  englishway:`Lakshmi envying (the prosperity) of the envious man will depart and introduce him to her sister.`,
   
  },
  {
  option1:'அழுக்காறு எனஒரு பாவி திருச்செற்றுத் ',
  option2:'தீயுழி உய்த்து விடும்.',
  count:168,
  muka:`பொறாமை எனும் தீமை ஒருவனுடைய செல்வத்தையும் சிதைத்துத் தீய வழியிலும் அவனை விட்டுவிடும்.`,
  muva:'பொறாமை என்று கூறப்படும் ஒப்பற்ற பாவி, ஒருவனுடைய செல்வத்தைக் கெடுத்துத் தீய வழியில் அவனைச் செலுத்தி விடும்.',
  saalaman:`பொறாமை எனப்படும் ஒப்பில்லாத பாவி எவனிடம் இருக்கிறதோ, அவனது செல்வத்தை அழிப்பதோடு, அவனை நரகத்திலும் அது சேர்க்கும்.`,
  kudavar:`அழுக்காற்றைச் செய்து பெரியராயினாரும் இல்லை: அச்செயலிலாதார் பெருக்கத்தி னீங்கினாரு மில்லை.`,
  translate:`Envy, embodied ill, incomparable bane,
  Good fortune slays, and soul consigns to fiery pain.`,
  englishway:`Envy will destroy (a man's) wealth (in his world) and drive him into the pit of fire (in the world to come).`,
   
  },
  {
  option1:'அவ்விய நெஞ்சத்தான் ஆக்கமும் செவ்வியான்',
  option2:'கேடும் நினைக்கப் படும்.',
  count:169,
  muka:`பொறாமைக் குணம் கொண்டவனின் வாழ்க்கை வளமாக இருப்பதும், பொறாமைக் குணம் இல்லாதவனின் வாழ்க்கை வேதனையாக இருப்பதும் வியப்புக்குரிய செய்தியாகும்.`,
  muva:'பொறாமை பொருந்திய நெஞ்சத்தானுடைய ஆக்கமும், பொறாமை இல்லாத நல்லவனுடைய கேடும் ஆராயத் தக்கவை.',
  saalaman:`பொறாமை கொண்ட மனத்தவனின் உயர்வும், அது இல்லாத நல்லவனின் தாழ்வும் பற்றி ஆராய்க.`,
  kudavar:`அழுக்காற்று நெஞ்சத்தானுடைய ஆக்கமும் செவ்விய நெஞ்சத்தானுடைய கேடும் விசாரிக்கப்படும்.`,
  translate:`To men of envious heart, when comes increase of joy,
  Or loss to blameless men, the 'why' will thoughtful hearts employ.`,
  englishway:`The wealth of a man of envious mind and the poverty of the righteous will be pondered.`,
   
  },
  {
  option1:'அழுக்கற்று அகன்றாரும் இல்லை அஃதுஇல்லார்',
  option2:'பெருக்கத்தில் தீர்ந்தாரும் இல்.',
  count:170,
  muka:`பொறாமை கொண்டதால் புகழ் பெற்று உயர்ந்தோரும் இல்லை; பொறாமை இல்லாத காரணத்தால் புகழ் மங்கி வீழ்ந்தோரும் இல்லை.`,
  muva:'பொறாமைப்பட்டுப் பெருமையுற்றவரும் உலகத்தில் இல்லை; பொறாமை இல்லாதவராய் மேம்பாட்டிலிருந்து நீங்கியவரும் இல்லை.',
  saalaman:`பொறாமை கொண்டு உயர்ந்தவரும் இல்லை. அது இல்லாதபோது தாழ்ந்தவரும் இல்லை.`,
  kudavar:`அழுக்காறென்று சொல்லப்படுகின்ற வொருபாவி செல்வத்தையுங் கெடுத்துத் தீக்கதியுள்ளுங் கொண்டு செலுத்தி விடும். ஒரு பாவி- நிகரில்லாத பாவி, இது செல்வங் கெடுத்தலே யன்றி நரகமும் புகுவிக்கு மென்றது.`,
  translate:`No envious men to large and full felicity attain;
  No men from envy free have failed a sure increase to gain.`,
  englishway:`Never have the envious become great; never have those who are free from envy been without greatness.`,
   
  }
]
},
{
id:18,
name:'Not Coveting',
size:'171-180',
title:'Aram',
subtitle:'Domestic Virtue',
desc:[
  {
  option1:'நடுவின்றி நன்பொருள் வெஃகின் குடிபொன்றிக்',
  option2:'குற்றமும் ஆங்கே தரும்.',
  count:171,
  muka:`மனச்சான்றை ஒதுக்கிவிட்டுப் பிறர்க்குரிய அரும் பொருளைக் கவர்ந்து கொள்ள விரும்புகிறவரின் குடியும் கெட்டொழிந்து, பழியும் வந்து சேரும்.`,
  muva:'நடுவுநிலைமை இல்லாமல் பிறர்க்குரிய நல்ல பொருளை ஒருவன் கவர விரும்பினால் அவனுடைய குடியும் கெட்டுக் குற்றமும் அப்போழுதே வந்து சேரும்.',
  saalaman:`பிறர்க்குரிய பொருளை அநீதியாக விரும்பிக் கவர்ந்தால், கவர்ந்தவனின் குடும்பம் அழியும்; குற்றங்கள் பெருகும்.`,
  kudavar:`நடுவுநிலைமையின்றி மிக்க பொருளை விரும்புவானாயின் அதனானே குலமுங்கெட்டு அவ்விடத்தே குற்றமுமுண்டாம், இது சந்தான நாச முண்டாமென்றது.`,
  translate:`With soul unjust to covet others' well-earned store,
  Brings ruin to the home, to evil opes the door.`,
  englishway:`If a man departing from equity covet the property (of others), at that very time will his family be destroyed and guilt be incurred.`,
   
  },
  {
  option1:'படுபயன் வெஃகிப் பழிப்படுவ செய்யார் ',
  option2:'நடுவன்மை நாணு பவர்.',
  count:172,
  muka:`நடுவுநிலை தவறுவது நாணித் தலைகுனியத் தக்கது என்று நினைப்பவர் தமக்கு ஒரு பயன் கிடைக்கும் என்பதற்காக, பழிக்கப்படும் செயலில் ஈ.டுபடமாட்டார்.`,
  muva:'நடுவுநிலைமை அல்லாதவற்றைக் கண்டு நாணி ஒதுங்குகின்றவர், பிறர் பொருளைக் கவர்வதால் வரும் பயனை விரும்பிப் பழியான செயல்களைச் செய்யார்.',
  saalaman:`பிறர் பொருளைக் கவர்ந்து அனுபவிக்க எண்ணிப் பழி தரும் செயல்களை, நீதிக்கு அஞ்சுபவர் செய்ய மாட்டார்.`,
  kudavar:`தமக்குப் பயனுண்டாக வேண்டிப் பழியொடுபடுவன செய்யார், நடுவன்மைக்கு நாணுபவர். இது நடுவுநிலைமை வேண்டுபவர் செய்யாரென்றது.`,
  translate:`Through lust of gain, no deeds that retribution bring,
  Do they, who shrink with shame from every unjust thing.`,
  englishway:`Those who blush at the want of equity will not commit disgraceful acts through desire of the profit that may be gained.`,
   
  },
  {
  option1:'சிற்றின்பம் வெஃகி அறனல்ல செய்யாரே',
  option2:'மற்றின்பம் வேண்டு பவர்.',
  count:173,
  muka:`அறவழியில் நிலையான பயனை விரும்புகிறவர் உடனடிப் பயன் கிடைக்கிறது என்பதற்காக அறவழி தவறி நடக்க மாட்டார்.`,
  muva:'அறநெறியால் பெறும் இன்பத்தை விரும்புகின்றவர், நிலையில்லாத சிறிய இன்பத்தை விரும்பி Aram அல்லாதவற்றைச் செய்யார்.',
  saalaman:`அறத்தால் வரும் நிலையான இன்பங்களை விரும்புவோர் நிலையில்லாத இன்பத்தை விரும்பிப் பிறர் பொருளைக் கவரும் Aram இல்லாத செயல்களைச் செய்ய மாட்டார்.`,
  kudavar:`சிற்றின்பமாகிய பொருளை விரும்பி அறனல்லாதவற்றைச் செய்யார் பேரின்பமாகிய வீடுபேற்றைக் காமிப்பவர். இது வீடுபெற வேண்டுவார் செய்யாரென்றது.`,
  translate:`No deeds of ill, misled by base desire,
  Do they, whose souls to other joys aspire.`,
  englishway:`Those who desire the higher pleasures (of heaven) will not act unjustly through desire of the trifling joy. (in this life).`,
   
  },
  {
  option1:'இலமென்று வெஃகுதல் செய்யார் புலம்வென்ற ',
  option2:'புன்மையில் காட்சி யவர்.',
  count:174,
  muka:`புலனடக்கம் வாய்ந்த தூயவர், வறுமையில் வாடும் நிலையிலேகூடப் பிறர் பொருளைக் கவர்ந்திட விரும்ப மாட்டார்.`,
  muva:'ஐம்புலன்களையும் வென்ற குற்றமில்லாத அறிவை உடையவர், யாம் வறுமை அடைந்தோம் என்று எண்ணியும் பிறர் பொருளை விரும்பார்.',
  saalaman:`ஏதும் இல்லாத ஏழையாய் இருக்கிறோமோ என எண்ணி, ஐம்புலன் ஆசைகளையும் வென்ற பேர் அறிஞர், பிறர் பொருளைக் கவரமாட்டார்.`,
  kudavar:`வறிய மென்று பிறர்பொருளை விரும்புதல் செய்யார்: ஐம்புலனையும் வென்ற புன்மையிலாத தெளிவுடையார். இது தெளிவுடையார் செய்யா ரென்றது.`,
  translate:`Men who have conquered sense, with sight from sordid vision freed,
  Desire not other's goods, e'en in the hour of sorest need.`,
  englishway:`The wise who have conquered their senses and are free from crime, will not covet (the things of others), with the thought "we are destitute".`,
   
  },
  {
  option1:'அஃகி அகன்ற அறிவென்னாம் யார்மாட்டும் ',
  option2:'வெஃகி வெறிய செயின்.',
  count:175,
  muka:`யாராயிருப்பினும் அவரது உடைமையை அறவழிக்குப் புறம்பாகக் கவர விரும்பினால் ஒருவருக்குப் பகுத்துணரும் நுண்ணிய அறிவு இருந்துதான் என்ன பயன்?.`,
  muva:'யாரிடத்திலும் பொருளைக் கவர விரும்பிப் பொருந்தாதவற்றைச் செய்தால், நுட்பமானதாய் விரிவுடையதாய் வளர்ந்த அறிவால் பயன் என்ன?.',
  saalaman:`பிறர் பொருள் மீது, ஆசை கொண்டு எவரிடத்திலும் அறிவற்ற செயல்களைச் செய்தால் செய்பவரின் கூரிய, பல நூல் பயின்று பரந்த அறிவினால் அவருக்கு ஆகும் பயன்தான் என்ன?.`,
  kudavar:`நுண்ணிதாகப் பரந்த அறிவுடையானாயினும் அதனாற் பயன் யாதாம்? எல்லார் மாட்டும் பொருளை விரும்பி யீரமில்லாதன செய்வனாயின், இஃது அறிவுடையார் செய்யாரென்றது.`,
  translate:`What gain, though lore refined of amplest reach he learn,
  His acts towards all mankind if covetous desire to folly turn?`,
  englishway:`What is the advantage of extensive and accurate knowledge if a man through covetousness act senselessly towards all ?.`,
   
  },
  {
  option1:'அருள்வெஃகி ஆற்றின்கண் நின்றான் பொருள்வெஃகிப் ',
  option2:'பொல்லாத சூழக் கெடும்.',
  count:176,
  muka:`அருளை விரும்பி அதனை அடைவதற்கான வழியில் செல்பவன் தவறிப்போய்ப் பிறர் பொருளை விரும்பிப் பொல்லாத செயலில் ஈ.டுபட்டால் கெட்டொழிய நேரிடும்.`,
  muva:'அருளை விரும்பி அறநெறியில் நின்றவன், பிறனுடைய பொருளை விரும்பிப் பொல்லாத குற்றங்களை எண்ணினால் கெடுவான்.',
  saalaman:`அருளை விரும்பிக் குடும்ப வாழ்வில் இருப்பவன், பிறர் பொருளுக்கு ஆசைப்பட்டுப் பொல்லாதது செய்தால், அவன் கெட்டுப் போவான்.`,
  kudavar:`அருளை விரும்பி யறனெறியிலே நின்றவனும் பொருளை விரும்பி அறனல்லாதவற்றைச் சூழக் கெடுவன், இஃது அருளுடையானுங் கெடுவனென்றது.`,
  translate:`Though, grace desiring, he in virtue's way stand strong,
  He's lost who wealth desires, and ponders deeds of wrong.`,
  englishway:`If he, who through desire of the virtue of kindness abides in the domestic state i.e., the path in which it may be obtained, covet (the property of others) and think of evil methods (to obtain it), he will perish.`,
   
  },
  {
  option1:'வேண்டற்க வெஃகியாம் ஆக்கம் விளைவயின் ',
  option2:'மாண்டற் கரிதாம் பயன்.',
  count:177,
  muka:`பிறர் பொருளைக் கவர்ந்து ஒருவன் வளம்பெற விரும்பினால் அந்த வளத்தின் பயன், நலம் தருவதாக இருக்காது.`,
  muva:'பிறர் பொருளைக் கவர விரும்புவதால் ஆகும் ஆக்கத்தை விரும்பாதிருக்க வேண்டும்; அது பயன் விளைவிக்கும்போது அப்பயன் நன்மையாவது அரிதாகும்.',
  saalaman:`பிறர் பொருளை அவர் விரும்பாதிருக்க, நாம் விரும்பிப் பெற்று அனுபவிக்கும்போது அதன் பயன் நல்லதாக இல்லை என்று அறிவதால், பிறர் பொருளைக் கவர்வதற்கு விரும்ப வேண்டா.`,
  kudavar:`பிறர்பொருளை விரும்பிப் பெறுகின்ற ஆக்கத்தை வேண்டாதொழிக; அது பயன்படுங் காலத்தில் ஆகும் பயன் நன்றாதலில்லையாதலான்.`,
  translate:`Seek not increase by greed of gain acquired;
  That fruit matured yields never good desired.`,
  englishway:`Desire not the gain of covetousness. In the enjoyment of its fruits there is no glory.`,
   
  },
  {
  option1:'அஃகாமை செல்வத்திற்கு யாதெனின் வெஃகாமை ',
  option2:'வேண்டும் பிறன்கைப் பொருள்.',
  count:178,
  muka:`தன்னுடைய செல்வச் செழிப்பு குறையாமலிருக்க வேண்டுமென்றால் பிறருடைய பொருளையும் தானே அடைய வேண்டுமென்று ஆசைப்படாமலிருக்க வேண்டும்.`,
  muva:'ஒருவனுடைய செல்வத்திற்குக் குறைவு நேராதிருக்க வழி எது என்றால், அவன் பிறனுடைய கைப்பொருளை விரும்பாதிருத்தலாகும்.',
  saalaman:`செல்வம் குறையாமல் இருக்க வழி என்ன என்றால், பிறனுக்கு உரிய பொருளை விரும்பாமல் இருப்பதே.`,
  kudavar:`செல்வஞ் சுருங்காமைக்குக் காரண மியாதோவெனின், பிறன் வேண்டுங் கைப்பொருளைத் தான் வேண்டாமை, இது செல்வ மழியாதென்றது.`,
  translate:`What saves prosperity from swift decline?
  Absence of lust to make another's cherished riches thine!.`,
  englishway:`If it is weighed, "what is the indestructibility of wealth," it is freedom from covetousness.`,
   
  },
  {
  option1:'அறனறிந்து வெஃகா அறிவுடையார்ச் சேரும் ',
  option2:'திறன்அறிந் தாங்கே திரு.',
  count:179,
  muka:`பிறர் பொருளைக் கவர விரும்பாத அறநெறி உணர்ந்த அறிஞர் பெருமக்களின் ஆற்றலுக்கேற்ப அவர்களிடம் செல்வம் சேரும்.`,
  muva:'Aram இஃது என்று அறிந்து பிறர் பொருளை விரும்பாத அறிவுடையாரைத் திருமகள் தான் சேரும் திறன் அறிந்து அதற்கு ஏற்றவாறு சேர்வாள்.',
  saalaman:`பிறர் பொருளுக்கு ஆசைப்படாதிருப்பதே Aram என்னும் அறிவுடையோரின் பெருமையை அறிந்து, திருமகள் தானே அவரிடம் போய் இருப்பாள்.`,
  kudavar:`அறத்தை யறிந்து பிறர் பொருளை விரும்பாத அறிவுடையாரைத் திருமகள் தானே தகுதியறிந்து அப்போதே சேரும், அறனறிதல்- விரும்பாமை யென்றறிதல். இது செல்வமுண்டாமென்றது.`,
  translate:`Good fortune draws anigh in helpful time of need,
  To him who, schooled in virtue, guards his soul from greed.`,
  englishway:`Lakshmi, knowing the manner (in which she may approach) will immediately come to those wise men who, knowing that it is virtue, covet not the property of others.`,
   
  },
  {
  option1:'இறலீனும் எண்ணாது வெஃகின் விறல்ஈனும் ',
  option2:'வேண்டாமை என்னுஞ் செருக்கு.',
  count:180,
  muka:`விளைவுகளைப் பற்றி நினைக்காமல் பிறர் பொருளைக் கவர்ந்துகொள்ள விரும்பினால் அழிவும், அத்தகைய விருப்பம் கொள்ளாதிருந்தால் வாழ்க்கையில் வெற்றியும் கிட்டும்.`,
  muva:'வி‌ளைவை எண்ணாமல் பிறர் பொருளை விரும்பினால் அஃது அழிவைத் தரும்; அப்பொருளை விரும்பாமல் வாழும் பெருமை வெற்றியைத் தரும்.',
  saalaman:`பின் வி‌ளைவை எண்ணாமல் அடுத்தவர் பொருளை விரும்பிக் கவர்ந்தால், அது நமக்கு அழிவைக் கொடுக்கும்; அதற்கு ஆசைப்படாத செல்வமோ வெற்றியைக் கொடுக்கும்‌.`,
  kudavar:`விசாரியாதே பிறர் பொருளை விரும்புவானாயின் அது கேட்டைத் தரும். அதனை வேண்டாமையாகிய பெருமிதம் ஆக்கத்தைத்தரும். இஃது உயிர்க்குக் கேடு தருமென்றது.`,
  translate:`From thoughtless lust of other's goods springs fatal ill,
  Greatness of soul that covets not shall triumph still.`,
  englishway:`To covet (the wealth of another) regardless of consequences will bring destruction. That greatness (of mind) which covets not will give victory.`,
   
  }
]
},
{
id:19,
name:'Not Backbiting',
size:'181-190',
title:'Aram',
subtitle:'Domestic Virtue',
desc:[
  {
  option1:'அறங்கூறான் அல்ல செயினும் ஒருவன் ',
  option2:'புறங்கூறான் என்றல் இனிது.',
  count:181,
  muka:`அறநெறியைப் போற்றாமலும், அவ்வழியில் நடக்காமலும்கூட இருக்கின்ற சிலர் மற்றவர்களைப் பற்றிப் புறம் பேசாமல் இருந்தால், அது அவர்களுக்கு நல்லது.`,
  muva:'ஒருவன் அறத்தைச் சொல்லாமல் பாவமே செய்தாலும், அடுத்தவரைப் பற்றிப் புறம் பேசமாட்டான் என்றால் அதுவே அவனுக்கு நல்லது.',
  saalaman:`அன்பிற்கும் கூடப் பிறர் அறியாமல் தன்னை மூடி வைக்கும் கதவு உண்டோ? இல்லை. தம்மால் அன்பு செய்யப்பட்டவரின் துன்பத்தைக் காணும்போது வடியும் கண்ணீரே அன்பு உள்ளத்தைக் காட்டிவிடும்.`,
  kudavar:`ஒருவன் அறத்தை வாயாற் சொல்லுதலுஞ் செய்யானாய்ப் பாவஞ் செய்யினும் பிறரைப் புறஞ் சொல்லானென்று உலகத்தாரால் கூறப்படுதல் நன்றாம், இது பாவஞ்செய்யினும் நன்மை பயக்கும் என்றது.`,
  translate:`Though virtuous words his lips speak not, and all his deeds are ill.
  If neighbor he defame not, there's good within him still.`,
  englishway:`Though one do not even speak of virtue and live in sin, it will be well if it be said of him "he does not backbite".`,
   
  },
  {
  option1:'அறனழீஇ அல்லவை செய்தலின் தீதே ',
  option2:'புறனழீஇப் பொய்த்து நகை.',
  count:182,
  muka:`ஒருவரை நேரில் பார்க்கும் பொழுது பொய்யாகச் சிரித்துப் பேசிவிட்டு, அவர் இல்லாத இடத்தில் அவரைப் பற்றிப் பொல்லாங்கு பேசுவது அறவழியைப் புறக்கணித்து விட்டு, அதற்கு மாறான காரியங்களைச் செய்வதைவிடக் கொடுமையானது.`,
  muva:'அறத்தை அழித்துப் பேசி அறமல்லாதவைகளைச் செய்வதை விட, ஒருவன் இல்லாதவிடத்தில் அவனைப் பழித்துப் பேசி நேரில் பொய்யாக முகமலர்ந்து பேசுதல் தீமையாகும்.',
  saalaman:`Aram என்பதே இல்லை என அடித்துப் பேசிப் பாவத்தைச் செய்வதைக் காட்டிலும் ஒருவனைக் காணாதபோது புறம்பேசிக் காணும்போது பொய்யாகச் சிரிப்பது பெருங்கேடு.`,
  kudavar:`அறத்தை யழித்து அறமல்லாதவற்றைச் செய்வதனினும் தீது, ஒருவனைக் காணாத விடத்து இழித்துரைத்துக் கண்டவிடத்துப் பொய் செய்து நகுதல். இது பாவத்தினும் மிகப் பாவமென்றது.`,
  translate:`Than he who virtue scorns, and evil deeds performs, more vile,
  Is he that slanders friend, then meets him with false smile.`,
  englishway:`To smile deceitfully (in another's presence) after having reviled him to his destruction (behind his back) is a greater evil than the commission of (every other) sin and the destruction of (every) virtue.`,
   
  },
  {
  option1:'புறங்கூறிப் பொய்த்துயிர் வாழ்தலின் சாதல்',
  option2:'அறங்கூற்றும் ஆக்கத் தரும்.',
  count:183,
  muka:`கண்ட இடத்தில் ஒன்றும், காணாத இடத்தில் வேறொன்றுமாகப் புறங்கூறிப் பொய்மையாக நடந்து உயிர் வாழ்வதைவிடச் சாவது நன்று.`,
  muva:'புறங்கூறிப் பொய்யாக நடந்து உயிர் வாழ்தலை விட, அவ்வாறு செய்யாமல் வறுமையுற்று இறந்து விடுதல், அறநூல்கள் சொல்லும் ஆக்கத்தைத் தரும்.',
  saalaman:`காணாதபோது ஒருவனைப் பற்றிப் புறம்பேசிக், காணும்போது பொய்யாக அவனுடன் பேசி வாழ்வதைக் காட்டிலும் இறந்து போவது அற நூல்கள் கூறும் உயர்வைத் தரும்.`,
  kudavar:`காணாவிடத்துப் புறஞ்சொல்லிக் கண்டவிடத்துப் பொய்செய்து உயிரோடு வாழ்தலின் புறங்கூறாதிருந்து நல்குரவினாற் சாதல் அறநூல் சொல்லுகின்ற ஆக்க மெல்லாந் தரும்.`,
  translate:`'Tis greater gain of virtuous good for man to die,
  Than live to slander absent friend, and falsely praise when nigh.`,
  englishway:`Death rather than life will confer upon the deceitful backbiter the profit which (the treatises on) virtue point out.`,
   
  },
  {
  option1:'கண்ணின்று கண்ணறச் சொல்லினும் சொல்லற்க ',
  option2:'முன்னின்று பின்நோக்காச் சொல்.',
  count:184,
  muka:`நேருக்கு நேராக ஒருவரது குறைகளைக் கடுமையாகச் சொன்னாலும் சொல்லலாம், ஆனால் பின் விளைவுகளை எண்ணிப் பார்க்காமல் நேரில் இல்லாத ஒருவரைப் பற்றிக் குறை கூறுவது தவறு.`,
  muva:'எதிரே நின்று கண்ணோ‌ட்டம் இல்லாமல் கடுமையாகச் சொன்னாலும் சொல்லலாம்; நேரில் இல்லாதபோது பின் விளைவை ஆராயாத சொல்லைச் சொல்லக்கூடாது.',
  saalaman:`ஒருவன் முகத்திற்கு எதிரே முகதாட்சணியம் இல்லாமல் பேசினாலும், அவன் எதிரில் இல்லாமல் இருக்கும்போது பின்விளைவை எண்ணாமல் அவனைப் பற்றிப் பேச வேண்டா.`,
  kudavar:`ஒருவன் கண்ணெதிரே நின்று கண்பார்த்த லொழியச் சொல்லினும் அமையும்; பிற்காலத்து அவன் முன்னே நின்று எதிர் முகம் நோக்க வொண்ணாத சொல்லைச் சொல்லா தொழிக, இது புறங் கூறுதல் தவிர்க வென்றது: இதனாற் கடிய சொற் கூறலும் ஆகாதென்றது.`,
  translate:`In presence though unkindly words you speak, say not
  In absence words whose ill result exceeds your thought.`,
  englishway:`Though you speak without kindness before another's face speak not in his absence words which regard not the evil subsequently resulting from it.`,
   
  },
  {
  option1:'அறஞ்சொல்லும் நெஞ்சத்தான் அன்மை புறஞ்சொல்லும் ',
  option2:'புன்மையாற் காணப் படும்.',
  count:185,
  muka:`ஒருவன் பிறரைப்பற்றிப் புறம் பேசுகிற சிறுமைத்தன்மையைக்கொண்டே அவன் அறவழி நிற்பவன் அல்லன் என்பதை எளிதில் தெரிந்து கொள்ளலாம்.`,
  muva:'அறத்தை நல்லதென்று போற்றும் நெஞ்சம் இல்லாததன்மை, ஒருவன் மற்றவனைப் பற்றிப் புறங்கூறுகின்ற சிறுமையால் காணப்படும்.',
  saalaman:`அறத்தைப் பெரிதாகப் பேசும் ஒருவன் மனத்தால் அறவோன் அல்லன் என்பதை அவன் புறம்பேசும் இழிவினைக் கொண்டு கண்டுகொள்ளலாம்.`,
  kudavar:`ஒருவன் அறத்தை நினைக்கின்ற மனமுடையனல்லாமை, அவன் பிறரைப் புறஞ்சொல்லும் புல்லியகுண மேதுவாக அறியப்படும். இஃது இதனைச் சொல்லுவார் அறமறியா ரென்றது.`,
  translate:`The slanderous meanness that an absent friend defames,
  'This man in words owns virtue, not in heart,' proclaims.`,
  englishway:`The emptiness of that man's mind who (merely) praises virtue will be seen from the meanness of reviling another behind his back.`,
   
  },
  {
  option1:'பிறன்பழி கூறுவான் தன்பழி யுள்ளும் ',
  option2:'திறன்தெரிந்து கூறப் படும்.',
  count:186,
  muka:`பிறர்மீது ஒருவன் புறங்கூறித் திரிகிறான் என்றால் அவனது பழிச் செயல்களை ஆராய்ந்து அவற்றில் கொடுமையானவைகளை அவன் மீது கூற நேரிடும்.`,
  muva:'மற்றவனைப் பற்றிப் புறங்கூறுகின்றவன், அவனுடைய பழிகள் பலவற்றிலும் நோகத்தக்கவை ஆராய்ந்து கூறிப் பிறரால் பழிக்கப்படுவான்.',
  saalaman:`அடுத்தவன் குறையை அவன் இல்லாத போது எவன் கூறுகிறானோ, அவனது குறை அவன் இல்லாதபோது இன்னொருவனால் கூறப்படும்.`,
  kudavar:`பிறனுடைய பழியைச் சொல்லுமவன் தனக்குண்டான பழிகளிலுஞ் சிலவற்றை வேறுபடத் தெரிந்து பிறராற் சொல்லப் படுவன்.`,
  translate:`Who on his neighbors' sins delights to dwell,
  The story of his sins, culled out with care, the world will tell.`,
  englishway:`The character of the faults of that man who publishes abroad the faults of others will be sought out and published.`,
   
  },
  {
  option1:'பகச்சொல்லிக் கேளிர்ப் பிரிப்பர் நகச்சொல்லி',
  option2:'நட்பாடல் தேற்றா தவர்.',
  count:187,
  muka:`இனிமையாகப் பழகி நட்புறவைத் தொடரத் தெரியாதவர்கள், நட்புக் கெடுமளவுக்குப் புறங்கூறி நண்பர்களை இழந்து விடுவார்கள்.`,
  muva:'மகிழும்படியாகப் பேசி நட்புக் கொள்ளுதல் நன்மை என்று தெளியாதவர் தம்மை விட்டு நீங்கும்படியாகப் புறம் கூறி நண்பரையும் பிரித்து விடுவர்.',
  saalaman:`கூடி மகிழுமாறு இனியன பேசி நட்பை வளர்க்கத் தெரியாதவர், புறம்பேசி நண்பர்களையும் பிரித்து விடுவர்.`,
  kudavar:`நீங்கும்படி சொல்லித் தங் கேளிரானாரைப் பிரிப்பர்: மகிழச் சொல்லி நட்பாடலை உயர்வுபண்ண மாட்டாதார். இது நட்டவரை யிழப்பர் என்றது.`,
  translate:`With friendly art who know not pleasant words to say,
  Speak words that sever hearts, and drive choice friends away.`,
  englishway:`Those who know not to live in friendship with amusing conversation will by back-biting estrange even their relatives.`,
   
  },
  {
  option1:'துன்னியார் குற்றமும் தூற்றும் மரபினார் ',
  option2:'என்னைகொல் ஏதிலார் மாட்டு.',
  count:188,
  muka:`நெருங்கிப் பழகியவரின் குறையைக்கூடப் புறம் பேசித் தூற்றுகிற குணமுடையவர்கள் அப்படிப் பழகாத அயலாரைப் பற்றி என்னதான் பேச மாட்டார்கள்?.`,
  muva:'நெருங்கிப் பழகியவரின் குற்றத்தையும் புறங்கூறித் தூற்றும் இயல்புடையவர், பழகாத அயலாரிடத்து என்ன செய்வாரோ?.',
  saalaman:`தன்னோடு நெருக்கமானவர்களின் குற்றத்தையும் அவர் இல்லாத நேரம் பேசும் இயல்புடையவர்கள், அயலார் காரியத்தில் என்னதான் பேசமாட்டார்கள்!.`,
  kudavar:`தம்மோடு செறிந்தார் குற்றத்தையும் பிறர்க்கு உரைக்கின்ற சேதியை யுடையார் செறிவில்லாதார்மாட்டு யாங்ஙனஞ் செய்வாரோ? இது யாவரோடும் பற்றிலரென்றது.`,
  translate:`Whose nature bids them faults of closest friends proclaim
  What mercy will they show to other men's good name?.`,
  englishway:`What will those not do to strangers whose nature leads them to publish abroad the faults of their intimate friends ?.`,
   
  },
  {
  option1:'அறன்நோக்கி ஆற்றுங்கொல் வையம் புறன்நோக்கிப்',
  option2:'புன்சொல் உரைப்பான் பொறை.',
  count:189,
  muka:`ஒருவர் நேரில் இல்லாதபோது பழிச்சொல் கூறுவோனுடைய உடலை இவனைச் சுமப்பதும் அறமே என்று கருதித்தான் நிலம் சுமக்கிறது.`,
  muva:'ஒருவர் நேரில் இல்லாதது கண்டு பழிச்‌சொல் கூறுவோனுடைய உடல் பாரத்தை, இவனையும் சுமப்பதே எனக்கு Aram என்று கருதி நிலம் சுமக்கின்றதோ?.',
  saalaman:`பிறர் இல்லாதபோது அவரைப் பழிக்கும் இழிசொற்களைப் பேசுபவனின் உடல் பாரத்தை இவனையும் சுமப்பதே என் தருமம் என்றெண்ணி இப்பூமி சுமக்கிறது போலும்!.`,
  kudavar:`பிறனில்லாதவிடம் பார்த்துப் புறஞ்சொற் கூறுவானது உடற்பாரத்தை நிலம் தானே அறத்தை நோக்கிப் பொறுத்ததாம்: அல்லது போக்கும். இது புறங்கூறுவார்க்குத் துணையாவாரில்லை யென்றது.`,
  translate:`'Tis charity, I ween, that makes the earth sustain their load.
  Who, neighbors' absence watching, tales or slander tell abroad.`,
  englishway:`The world through charity supports the weight of those who reproach others observing their absence.`,
   
  },
  {
  option1:'ஏதிலார் குற்றம்போல் தங்குற்றங் காண்கிற்பின்',
  option2:'தீதுண்டோ மன்னும் உயிர்க்கு.',
  count:190,
  muka:`பிறர் குற்றத்தைக் காண்பவர்கள் தமது குற்றத்தையும் எண்ணிப் பார்ப்பார்களேயானால் புறங்கூறும் பழக்கமும் போகும்; வாழ்க்கையும் நிம்மதியாக அமையும்.`,
  muva:'அயலாருடைய குற்றத்தைக் காண்பது போல் தம் குற்றத்தையும் காண வல்லவரானால், நிலைபெற்ற உயிர் வாழ்க்கைக்குத் துன்பம் உண்ட‌ோ?.',
  saalaman:`புறம்பேச அடுத்தவர் குற்றத்தைப் பார்ப்பவர், பேசும் தம் குற்றத்தையும் எண்ணினால், நிலைத்து இருக்கும் உயிர்க்குத் துன்பமும் வருமோ?.`,
  kudavar:`பிறனில்லாதவிடம் பார்த்துப் புறஞ்சொற் கூறுவானது உடற்பாரத்தை நிலம் தானே அறத்தை நோக்கிப் பொறுத்ததாம்: அல்லது போக்கும். இது புறங்கூறுவார்க்குத் துணையாவாரில்லை யென்றது.`,
  translate:`If each his own, as neighbors' faults would scan,
  Could any evil hap to living man?.`,
  englishway:`If they observed their own faults as they observe the faults of others, would any evil happen to men?.`,
   
  }
]
},
{
id:20,
name:'Against Vain Speaking',
size:'191-200',
title:'Aram',
subtitle:'Domestic Virtue',
desc:[
  {
  option1:'பல்லார் முனியப் பயனில சொல்லுவான் ',
  option2:'எல்லாரும் எள்ளப் படும்.',
  count:191,
  muka:`பலரும் வெறுக்கும்படியான பயனற்ற சொற்களைப் பேசுபவரை எல்லாரும் இகழ்ந்துரைப்பார்கள்.`,
  muva:'கேட்டவர் பலரும் வெறுக்கும் படியாகப் பயனில்லாத சொற்களைச் சொல்லுகின்றவன், எல்லாராலும் இகழப்படுவான்.',
  saalaman:`பலரும் கேட்டு வெறுக்கப், பயனற்ற சொற்களைச் சொல்லுபவன் எல்லாராலும் இகழப்படுவான்.`,
  kudavar:`பயனில்லாதவற்றைப் பலர் வெறுக்கச் சொல்லுபவன் எல்லாராலும் இகழப்படுவான்.`,
  translate:`Words without sense, while chafe the wise,
  Who babbles, him will all despise.`,
  englishway:`He who to the disgust of many speaks useless things will be despised by all.`,
  
  },
  {
  option1:'பயனில பல்லார்முன் சொல்லல் நயனில',
  option2:'நட்டார்கண் செய்தலிற் றீது.',
  count:192,
  muka:`பலர்முன் பயனில்லாத சொற்களைக் கூறுவது, நட்புக்கு மாறாகச் செயல்படுவதைக் காட்டிலும் தீமையுடையதாகும்.`,
  muva:'பலர் முன்னே பயனில்லாத சொற்களைச் சொல்லுதல், நண்பரிடத்தில் Aram இல்லா செயல்களைச் செய்தலை விடத் தீமையானதாகும்.',
  saalaman:`ஒருவன் பலருக்கும் முன்னே பயனற்ற சொற்களைச் சொல்வது, நண்பர்களுக்குத் தீமை செய்வதைக் காட்டிலும் கொடியது.`,
  kudavar:`பயனில்லாத சொல்லைக் கொண்டாடுவானை மகனென்னாதொழிக; மக்களில் பதரென்று சொல்லுக, இது மக்கட் பண்பிலனென்றது.`,
  translate:`Words without sense, where many wise men hear, to pour
  Than deeds to friends ungracious done offendeth more.`,
  englishway:`To speak useless things in the presence of many is a greater evil than to do unkind things towards friends.`,
  
  },
  {
  option1:'நயனிலன் என்பது சொல்லும் பயனில',
  option2:'பாரித் துரைக்கும் உரை.',
  count:193,
  muka:`பயனற்றவைகளைப்பற்றி ஒருவன் விரிவாகப் பேசிக் கொண்டிருப்பதே அவனைப் பயனற்றவன் என்று உணர்த்தக் கூடியதாகும்.`,
  muva:'ஒருவன் பயனில்லா பொருள்களைப் பற்றி விரிவாகச் சொல்லும் சொற்கள், அவன் Aram இல்லாதவன் என்பதை அறிவிக்கும்.',
  saalaman:`பயனற்ற சொற்களை விரித்துப் பேசும் ஒருவன் பேச்சு அவன் நீதியற்றவன் என்பதைக் காட்டிவிடும்.`,
  kudavar:`நயனுடைய னல்லனென்பதனை யறிவிக்கும், பயனில்லாதவற்றைப் பரக்க விட்டுச் சொல்லுஞ் சொற்கள், இது பயனில சொல்வார் இம்மையின்கண் பிறரால் இயம்பப் படாரென்றது.`,
  translate:`Diffusive speech of useless words proclaims
  A man who never righteous wisdom gains.`,
  englishway:`That conversation in which a man utters forth useless things will say of him "he is without virtue".`,
  
  },
  {
  option1:'நயன்சாரா நன்மையின் நீக்கும் பயன்சாராப் ',
  option2:'பண்பில்சொல் பல்லா ரகத்து.',
  count:194,
  muka:`பயனற்றதும், பண்பற்றதுமான சொற்களைப் பலர்முன் பகர்தல் மகிழ்ச்சியைக் குலைத்து, நன்மையை மாய்க்கும்.`,
  muva:'பயனோடு பொருந்தாத பண்பு இல்லாத சொற்களைப் பலரிடத்தும் சொல்லுதல், அறத்தோடு பொருந்தாமல் நன்மையிலிருந்து நீங்கச் செய்யும்.',
  saalaman:`பயனற்ற, பண்பும் இல்லாத சொற்களை ஒருவன் பலரிடமும் சொன்னால் அச் சொற்களே அவனை நீதியுடன் சேராமல் நற்குணங்களிலிருந்து நீக்கிவிடும்.`,
  kudavar:`ஒருவன் ஒரு பயனைச் சாராத பண்பில்லாச் சொல்லைப் பலரிடத்துக் கூறுவானாயின் அவன் நடு சாராது நன்மையினீங்கும். இது விரும்பப்படாமையுமன்றி நன்மையும் பயவாதென்றது.`,
  translate:`Unmeaning, worthless words, said to the multitude,
  To none delight afford, and sever men from good.`,
  englishway:`The words devoid of profit or pleasure which a man speaks will, being inconsistent with virtue, remove him from goodness.`,
  
  },
  {
  option1:'சீர்மை சிறப்பொடு நீங்கும் பயனில ',
  option2:'நீர்மை யுடையார் சொலின்.',
  count:195,
  muka:`நல்ல பண்புடையவர் பயனில்லாத சொற்களைக் கூறுவாரானால் அவருடைய மேம்பாடு அவர்க்குரிய மதிப்போடு நீங்கி விடும்.`,
  muva:'பயனில்லாத சொற்களை நல்ல பண்பு உடையவர் சொல்லுவாரானால், அவனுடைய மேம்பாடு அவர்க்குரிய மதிப்போடு நீங்கிவிடும்.',
  saalaman:`இனிய குணத்தவர் பயனற்ற சொற்களைச் சொன்னால், அவர் பெருமையும், புகழும் அப்பொழுதே நீங்கிவிடும்.`,
  kudavar:`பயனில்லாதவற்றை நீர்மையுடையார் கூறுவாராயின் அவர்க்கு உண்டான சீர்மையும் சிறப்பும் போம் இது நீர்மையுடையா ராயினும் எல்லா நன்மையும் போமென்றது.`,
  translate:`Gone are both fame and boasted excellence,
  When men of worth speak of words devoid of sense.`,
  englishway:`If the good speak vain words their eminence and excellence will leave them.`,
  
  },
  {
  option1:'பயனில் சொல் பராட்டு வானை மகன்எனல்',
  option2:'மக்கட் பதடி யெனல்.',
  count:196,
  muka:`பயனற்றவைகளைச் சொல்லிப் பயன்பெற நினைப்பவனை, மனிதன் என்பதைவிட அவன் ஒரு பதர் என்பதே பொருத்தமானதாகும்.`,
  muva:'பயனில்லாத சொற்களைப் பலமுறையும் சொல்லுகின்ற ஒருவனை மனிதன் என்று சொல்லக்கூடாது, மக்களுள் பதர் என்று சொல்லவேண்டும்.',
  saalaman:`பயனற்ற சொற்களையே பலகாலமும் சொல்பவனை மனிதன் என வேண்டா; மனிதருள் பதர் என்றே சொல்லுங்கள்.`,
  kudavar:`பயனில்லாதவற்றைப் பலர் முன்பு கூறுதல், விருப்பமில்லாதவற்றை நட்டார் மாட்டுச் செய்தலினுந் தீதே, இது பயனில சொல்லல் இம்மை மறுமை யிரண்டின் கண்ணுந் தீமை பயக்கு மென்றது.`,
  translate:`Who makes display of idle words' inanity,
  Call him not man, -chaff of humanity!.`,
  englishway:`Call not him a man who parades forth his empty words. Call him the chaff of men.`,
  
  },
  {
  option1:'நயனில சொல்லினுஞ் சொல்லுக சான்றோர்',
  option2:'பயனில சொல்லாமை நன்று.',
  count:197,
  muka:`பண்பாளர்கள், இனிமையல்லாத சொற்களைக்கூடச் சொல்லி விடலாம்; ஆனால் பயனில்லாத சொற்களைச் சொல்லாமல் இருப்பதே நல்லது.`,
  muva:'Aram இல்லாதவற்றைச் சொன்னாலும் சொல்லலாம், சான்றோர் பயன் இல்லாத சொற்களைச் சொல்லாமல் இருத்தல் நன்மையாகும்.',
  saalaman:`நீதியற்ற சொற்களைச் சொன்னாலும் பயனற்ற சொற்களைச் சொல்லாமல் இருப்பது சான்றோர்க்கு நல்லது.`,
  kudavar:`சான்றோர் நயனில்லாதவற்றைச் சொல்லினுஞ் சொல்லுக, அமையும்; பயனில்லாதவற்றைச் சொல்லாமை நன்று. இது சான்றோர்க்கு ஆகாதென்றது.`,
  translate:`Let those who list speak things that no delight afford,
  'Tis good for men of worth to speak no idle word.`,
  englishway:`Let the wise if they will, speak things without excellence; it will be well for them not to speak useless things.`,
  
  },
  {
  option1:'அரும்பயன் ஆயும் அறிவினார் சொல்லார்',
  option2:'பெரும்பயன் இல்லாத சொல்.',
  count:198,
  muka:`அரும்பயன்களை ஆராய்ந்து அறியக்கூடிய ஆற்றல் படைத்தவர், பெரும்பயன் விளைவிக்காத எந்தச் சொல்லையும் பயன்படுத்த மாட்டார்.`,
  muva:'அருமையான பயன்களை ஆராயவல்ல அறிவை உடைய அறிஞர், மிக்க பயன் இல்லாத சொற்களை ஒருபோதும் சொல்லமாட்டார்.',
  saalaman:`அரிய பயன்களை ஆராயும் அறிவுடையோர், பெரும்பயன் இல்லாத சொற்களைச் சொல்வார்.`,
  kudavar:`அரிய பொருளை யாராயும் அறிவினையுடையார் சொல்லார்; பெரிய பயனில்லாத சொற்களை, இது மேற்கூறிய குற்றமெல்லாம் பயத்தலின் இதனை யறிவுடையார் கூறாரென்றது.`,
  translate:`The wise who weigh the worth of every utterance,
  Speak none but words of deep significance.`,
  englishway:`The wise who seek after rare pleasures will not speak words that have not much weight in them.`,
  
  },
  {
  option1:'பொருள்தீர்ந்த பொச்சாந்துஞ் சொல்லார் மருள்தீர்ந்த',
  option2:'மாசறு காட்சி யவர்.',
  count:199,
  muka:`மயக்கம் சிறிதுமில்லாத மாசற்ற அறிவுடையவர் மறந்தும்கூடப் பயனற்ற சொற்களைச் சொல்ல மாட்டார்.`,
  muva:'மயக்கத்திலிருந்து தெளிந்த மாசற்ற அறிவை உடையவர், பயன் நீங்கிய சொற்களை ஒருகால் மறந்தும் சொல்லமாட்டார்.',
  saalaman:`மயக்கமற்ற தூய அறிவினை உடையவர், பொருளற்ற சொற்களை மறந்தும் சொல்லார்.`,
  kudavar:`பொருளில்லாத சொல்லை மறந்துஞ் சொல்லார்; மயக்கந் தீர்ந்த குற்றமற்ற தெளிவினை யுடையார், இது தெளிவுடையார் கூறாரென்றது.`,
  translate:`The men of vision pure, from wildering folly free,
  Not e'en in thoughtless hour, speak words of vanity.`,
  englishway:`Those wise men who are without faults and are freed from ignorance will not even forgetfully speak things that profit not.`,
  
  },
  {
  option1:'சொல்லுக சொல்லிற் பயனுடைய சொல்லற்க ',
  option2:'சொல்லிற் பயனிலாச் சொல்.',
  count:200,
  muka:`பயனளிக்காத சொற்களை விடுத்து மனத்தில் பதிந்து பயனளிக்கக் கூடிய சொற்களையே கூற வேண்டும்.`,
  muva:'சொற்களில் பயன் உடைய சொற்களை மட்டுமே சொல்லவேண்டும், பயன் இல்லாதவைகளாகிய சொற்களை சொல்லவே கூடாது.',
  saalaman:`சொற்களில் Aram, பொருள், இன்பம் ஆகிய பயன்தரும் சொற்களையே சொல்லுக; பயனற்ற சொற்களைச் சொல்லவேண்டா.`,
  kudavar:`சொல்லுவனாயின் பயனுடைய சொற்களைச் சொல்லுக: சொற்களிற் பயனில்லாத சொற்களைச் சொல்லா தொழிக. இது பயனில சொல்லாமை வேண்டுமென்றது.`,
  translate:`If speak you will, speak words that fruit afford,
  If speak you will, speak never fruitless word.`,
  englishway:`Speak what is useful, and speak not useless words.`,
  
  }
]
},
{
id:21,
name:'Dread of Evil Deeds',
size:'201-210',
title:'Aram',
subtitle:'Domestic Virtue',
desc:[
  {
  option1:'தீவினையார் அஞ்சார் விழுமியார் அஞ்சுவர் ',
  option2:'தீவினை என்னும் செருக்கு.',
  count:201,
  muka:`தீயவர்கள் தீவினை செய்ய அஞ்சமாட்டார்கள்; தீவினையால் மகிழ்ச்சி ஏற்படுவதாயினும் அதனைச் செய்திடச் சான்றோர் அஞ்சி நடுங்குவார்கள்.`,
  muva:'தீயவை செய்தலாகிய செருக்கைத் தீவினை உடைய பாவிகள் அஞ்சார், தீவினை இல்லாத மேலோர் மட்டுமே அஞ்சுவர்.',
  saalaman:`தீமை என்னும் மயக்கத்தைச் செய்ய, முன்னைத் தீவினை உடையவர் பயப்படமாட்டார்; பெரியவர்களோ பயப்படுவர்.`,
  kudavar:`என்றுந் தீத்தொழில் செய்வா ரஞ்சார்: சீரியரஞ்சுவர், தீவினையாகிய களிப்பை. இஃது இதற்கு நல்லோ ரஞ்சுவ ரென்றது.`,
  translate:`With sinful act men cease to feel the dread of ill within,
  The excellent will dread the wanton pride of cherished sin.`,
  englishway:`Those who have experience of evil deeds will not fear, but the excellent will fear the pride of sin.`,
  
  },
  {
  option1:'தீயவை தீய பயத்தலால் தீயவை ',
  option2:'தீயினும் அஞ்சப் படும்.',
  count:202,
  muka:`தீய செயல்களால் தீமையே விளையும் என்பதால் அச்செயல்களைத் தீயை விடக் கொடுமையானவையாகக் கருதி அவற்றைச் செய்திட அஞ்சிட வேண்டும்.`,
  muva:'தீயசெயல்கள் தீமையை விளைவிக்கும் தன்மை உடையனவாக இருத்தலால், அத் தீயச் செயல்கள் தீயைவிடக் கொடியனவாகக் கருதி அஞ்சப்படும்.',
  saalaman:`நமக்கு நன்மை என்று பிறருக்குச் செய்யும் தீமைகள், நமக்குத் தீமையே தருவதால், தீமைகளைத் தீயினும் கொடியனவாக எண்ணிச் செய்ய அஞ்ச வேண்டும்.`,
  kudavar:`தீத்தொழிலானவை தமக்குத் தீமை பயத்தலானே, அத்தொழில்கள் தொடிற் சுடுமென்று தீக்கு அஞ்சுதலினும் மிக அஞ்சப்படும்.`,
  translate:`Since evils new from evils ever grow,
  Evil than fire works out more dreaded woe.`,
  englishway:`Because evil produces evil, therefore should evil be feared more than fire.`,
  
  },
  {
  option1:'அறிவினுள் எல்லாந் தலையென்ப தீய ',
  option2:'செறுவார்க்கும் செய்யா விடல்.',
  count:203,
  muka:`தீமை செய்தவர்க்கு அதையே திருப்பிச் செய்யாமலிருத்தலை, எல்லா அறிவிலும் முதன்மையான அறிவு என்று போற்றுவர்.`,
  muva:'தம்மை வருத்துவோர்க்கும் தீய செயல்களைச் செய்யாமலிருத்தலை, அறிவு எல்லாவற்றிலும் தலையான அறிவு என்று கூறுவர்.',
  saalaman:`தனக்குத் தீமை செய்பவர்க்கும் தீமை செய்யாது இருப்பதே, அறிவில் எல்லாம் முதன்மை அறிவு என்று கூறுவர்.`,
  kudavar:`எல்லா அறங்களையும் அறியும் அறிவு எல்லாவற்றுள்ளும் தலையான அறிவென்று சொல்லுவர் நல்லோர்; தமக்குத் தீமை செய்வார்க்குந் தாம் தீமை செய்யாதொழிதலை. இஃது எல்லாவற்றுள்ளுந் தலைமை யுடைத்தென்றது.`,
  translate:`Even to those that hate make no return of ill;
  So shalt thou wisdom's highest law, 'tis said, fulfill.`,
  englishway:`To do no evil to enemies will be called the chief of all virtues.`,
  
  },
  {
  option1:'மறந்தும் பிறன்கேடு சூழற்க சூழின் ',
  option2:'அறஞ்சூழம் சூழ்ந்தவன் கேடு.',
  count:204,
  muka:`மறந்தும்கூட மற்றவர்க்குக் கேடு செய்ய நினைக்கக் கூடாது; அப்படி நினைத்தால் அவனுக்குக் கேடு உண்டாக்க அவனை Aram முற்றுகையிட்டு விடும்.`,
  muva:'பிறனுக்கு கேட்டைத் தரும் தீய செயல்களை ஒருவன் மறந்தும் கூட எண்ணக்கூடாது, எண்ணினால் எண்ணியவனுக்கு கேடு விளையுமாறு Aram எண்ணும்.',
  saalaman:`மறந்தும் பிறர்க்குத் தீமை செய்ய எண்ணாதே; எண்ணினால் எண்ணியவனுக்கு அறக்கடவுளே தீமையைத் தர எண்ணும்.`,
  kudavar:`பிறனுக்குக் கேட்டை மறந்துஞ் சூழாதொழிக: சூழ்வனாயின் அவனாற் சூழப்பட்டவன் அதற்கு மாறாகக் கேடு சூழ்வதன்முன்னே சூழ்ந்தவனுக்குக் கேட்டைத் தீமை செய்தார்க்குத் தீமை பயக்கும் அறந்தானே சூழும். இது தீமை நினையினுங் கேடு தருமென்றது.`,
  translate:`Though good thy soul forget, plot not thy neighbour's fall,
  Thy plans shall 'virtue's Power' by ruin to thyself forestall.`,
  englishway:`Even though forgetfulness meditate not the ruin of another. Virtue will meditate the ruin of him who thus meditates.`,
  
  },
  {
  option1:'இலன் என்று தீயவை செய்யற்க செய்யின் ',
  option2:'இலனாகும் மற்றும் பெயர்த்து.',
  count:205,
  muka:`வறுமையின் காரணமாக ஒருவன் தீய செயல்களில் ஈ.டுபடக்கூடாது; அப்படி ஈ.டுபட்டால் மீண்டும் அவன் வறுமையிலேயே வாட வேண்டியிருக்கும்.`,
  muva:'யான் வறியவன் என்று நினைத்துத் தீய செயல்களைச் செய்யக்கூடாது, செய்தால் மீண்டும் வறியவன் ஆகி வருந்துவான்.',
  saalaman:`தன் ஏழ்மையைப் போக்கப் பிறர்க்குத் தீமை செய்யாதே, செய்தால் மேலும் ஏழை ஆவாய்.`,
  kudavar:`நல்கூர்ந்தேமென்று நினைத்துச் செல்வத்தைக் கருதி தீவினையைச் செய்யாதொழிக; செய்வானாயின் பின்பும் நல்குரவினனாவன். அது செல்வம் பயவாது. இது வறுமை தீரத் தீமை செய்யினும் பின்பும் வறியனாகுமென்றது.`,
  translate:`Make not thy poverty a plea for ill;
  Thy evil deeds will make thee poorer still.`,
  englishway:`Commit not evil, saying, "I am poor": if you do, you will become poorer still.`,
  
  },
  {
  option1:'தீப்பால தான்பிறர்கண் செய்யற்க நோய்ப்பால',
  option2:'தன்னை அடல்வேண்டா தான்.',
  count:206,
  muka:`வேதனை விளைவிக்கும் தீய செயல்கள் தன்னைத் தாக்கலாகாது என எண்ணுகிறவன் அவனும் அத்தீங்குகளைப் பிறருக்குச் செய்யாமல் இருக்க வேண்டும்.`,
  muva:'துன்பம் செய்யும் தீவினைகள் தன்னை வருத்துதலை விரும்பாதவன், தீயசெயல்களைத் தான் பிறருக்குச் செய்யாமலிருக்க வேண்டும்.',
  saalaman:`துன்பம் தருவன தன்னைச் சூழ்ந்து வருத்த விரும்பாதவன், பிறர்க்குத் தீமை செய்யக்கூடாது.`,
  kudavar:`தன்னைத் துன்பப்பகுதியானவை நலிதல் வேண்டாதவன் தீமையாயினவற்றைத் தான் பிறர்க்குச் செய்யதா தொழிக. இது நோயுண்டாமென்றது.`,
  translate:`What ranks as evil spare to do, if thou would'st shun
  Affliction sore through ill to thee by others done.`,
  englishway:`Let him not do evil to others who desires not that sorrows should pursue him.`,
  
  },
  {
  option1:'எனைப்பகை யுற்றாரும் உய்வர் வினைப்பகை ',
  option2:'வீயாது பின்சென்று அடும்.',
  count:207,
  muka:`ஒருவர் நேரடியான பகைக்குத் தப்பி வாழ முடியும்; ஆனால், அவர் செய்யும் தீய வினைகள் பெரும் பகையாகி அவரைத் தொடர்ந்து வருத்திக்கொண்டே இருக்கும்.`,
  muva:'எவ்வளவு கொடிய பகை உடையவரும் தப்பி வாழ முடியும், ஆனால் தீயவை செய்தால் வரும் தீவினையாகிய பகை நீங்காமல் பின் சென்று வருத்தும்.',
  saalaman:`எவ்வளவு பெரிய பகையைப் பெற்றவரும் தப்பித்துக் கொள்வர்; ஆனால் தீமை செய்வதால் வரும் பகையோ, அழியாமல் நம் பின் வந்து, நம்மை அழிக்கும்.`,
  kudavar:`எல்லாப்பகையும் உற்றார்க்கும் உய்தியுண்டாம்; தீவினை யாகிய பகை நீங்காது என்றும் புக்குழிப் புகுந்து கொல்லும். அஃதாமாறு பின் கூறப்படும்.`,
  translate:`From every enmity incurred there is to 'scape, a way;
  The wrath of evil deeds will dog men's steps, and slay.`,
  englishway:`However great be the enmity men have incurred they may still live. The enmity of sin will incessantly pursue and kill.`,
  
  },
  {
  option1:'தீயவை செய்தார் கெடுதல் நிழல்தன்னை',
  option2:'வீயாது அஇஉறைந் தற்று.',
  count:208,
  muka:`ஒருவருடைய நிழல் அவருடனேயே ஒன்றியிருப்பதைப்போல், தீய செயல்களில் ஈ.டுபடுகிறவர்களை விட்டுத் தீமையும் விலகாமல், தொடர்ந்து ஒட்டிக் கொண்டிருக்கும்.`,
  muva:'தீய செயல்களைச் செய்தவர் கேட்டை அடைதல், ஒருவனுடைய நிழல் அவனை விடாமல் வந்து அடியில் தங்கியிருத்தலைப் போன்றது.',
  saalaman:`பிறர்க்குத் தீமை செய்தவர் அழிவது, அவரை அவரது நிழல் விடாது கால்களின் கீழே தங்கியிருப்பது போலாம்.`,
  kudavar:`தீயவானவற்றைப் பிறர்க்குச் செய்தார் கெடுதல், நிழல் தன்னை நீங்காதே உள்ளடியின்கீழ் ஒதுங்கினாற் போலும். மேல் வினைப்பகை பின் சென்றடுமென்றார் அஃதடுமாறு காட்டினார்.`,
  translate:`Man's shadow dogs his steps where'er he wends;
  Destruction thus on sinful deeds attends. `,
  englishway:`Destruction will dwell at the heels of those who commit evil even as their shadow that leaves them not.`,
  
  },
  {
  option1:'தன்னைத்தான் காதல னாயின் எனைத்தொன்றும் ',
  option2:'துன்னற்க தீவினைப் பால்.',
  count:209,
  muka:`தனது நலத்தை விரும்புகிறவன் தீய செயல்களின் பக்கம் சிறிதளவுகூட நெருங்கலாகாது.`,
  muva:'ஒருவன் தன்னைத் தான் விரும்பி வாழ்பவனாயின், தீய செயலாகிய பகுதியை எவ்வளவு சிறியதாயினும் பொருந்தாமல் நீங்க வேண்டும்.',
  saalaman:`தன்மீது அன்புள்ளவன், எவ்வளவு சிறிது என்றாலும் சரி, மற்றவர்க்குத் தீமை செயய வேண்டா.`,
  kudavar:`தனக்குத் தான் நல்லவனாயின், யாதொன்றாயினும் தீவினைப் பகுதியாயினவற்றைப் பிறர்க்குச் செய்யாதொழிக. இது தீவினைக்கு அஞ்சவேண்டுமென்றது.`,
  translate:`Beware, if to thyself thyself is dear,
  Lest thou to aught that ranks as ill draw near!.`,
  englishway:`If a man love himself, let him not commit any sin however small.`,
  
  },
  {
  option1:'அருங்கேடன் என்பது அறிக மருங்கோடித் ',
  option2:'தீவினை செய்யான் எனின்.',
  count:210,
  muka:`வழிதவறிச் சென்று பிறர்க்குத் தீங்கு விளைவிக்காதவர்க்கு எந்தக் கேடும் ஏற்படாது என்பதை அறிந்து கொள்க.`,
  muva:'ஒருவன் தவறான நெறியில் சென்று தீயசெயல் செய்யாதிருப்பானானால் அவன் கேடு இல்லாதவன் என்று அறியலாம்.',
  saalaman:`தீய வழிகளில் பிறர்க்குத் தீமை செய்யாது வாழ்பவனே கேடு இல்லாதவன் என்று அறிக.`,
  kudavar:`ஒருமருங்கு ஓடிப் பிறர்க்குத்தீவினைகளைச் செய்யானாயின் தனக்குக் கேடுவருவதில்லை யென்று தானே யறிக. இது கேடில்லை யென்றது.`,
  translate:`The man, to devious way of sin that never turned aside,
  From ruin rests secure, whatever ills betide.`,
  englishway:`Know ye that he is freed from destruction who commits no evil, going to neither side of the right path.`,
  
  }
]
},
{
id:22,
name:'Duty to Society',
size:'211-220',
title:'Aram',
subtitle:'Domestic Virtue',
desc:[
  {
  option1:'கைம்மாறு வேண்டா கடப்பாடு மாரிமாட்டு ',
  option2:'என் ஆற்றுங் கொல்லோ உலகு.',
  count:211,
  muka:`கைம்மாறு கருதி மழை பொழிவதில்லை; அந்த மழையைப் போன்றவர்கள் கைம்மாறு கருதி எந்த உதவியும் செய்பவர்கள் அல்லர்.`,
  muva:'இந்த உலகத்தார் மழைக்கு என்ன கைமாறு செய்கின்றனர்;, மழை போன்றவர் செய்யும் உதவிகளும் கைமாறு வேண்டாதவை.',
  saalaman:`பிறர்க்கு உதவுவது, அவ்வுதவியைப் பெற்றவர் திரும்பச் செய்வதை எதிர்பார்த்து அன்று; ஒருவர் செய்ததற்குத் திரும்பச் செய்துதான் ஆகவேண்டும் என்றால் மழை தரும் மேகங்களுக்கு இந்த உலகம் திரும்ப என்ன செய்துவிட முடியும்?.`,
  kudavar:`ஒப்புரவு செய்யுங்காற் கைம்மாறு கருதிச் செய்ய வேண்டா: எல்லார்க்கும் நல்வழி சுரக்கின்ற மாரிக்கு உலகம் கைம்மாறு செய்தலுண்டோ? கடப்பாடு- ஒப்புரவு. இஃது ஒப்புரவாவது கைம்மாறு வேண்டாத கொடை யென்று கூறிற்று.`,
  translate:`Duty demands no recompense; to clouds of heaven,
  By men on earth, what answering gift is given?.`,
  englishway:`Benevolence seeks not a return. What does the world give back to the clouds ?.`,
  
  },
  {
  option1:'தாளாற்றித் தந்த பொருளெல்லாம் தக்கார்க்கு',
  option2:'வேளாண்மை செய்தற் பொருட்டு.',
  count:212,
  muka:`தகுதியுடையோர் நலனுக்கு உதவிடும் பொருட்டே ஒருவன் முயன்று திரட்டிய பொருள் பயன்பட வேண்டும்.`,
  muva:'ஒப்புரவாளன் தன்னால் இயன்ற முயற்சி செய்து சேர்த்த பொருள் எல்லாம் தக்கவர்க்கு உதவி செய்வதற்கே ஆகும்.',
  saalaman:`முயன்று சம்பாதித்த பொருள் எல்லாம், உழைக்க முடியாமல் பொருள் தேவைப்படுவோர்க்கு உதவுவதற்கே.`,
  kudavar:`ஒருவன் முயன்று ஈட்டிய பொருளெல்லாம் தகுதி யுடையார்க்கு உபகரித்தற்காகவாம். இது பொருளுண்டானால் ஒப்புரவு செய்கவென்றது.`,
  translate:`The worthy say, when wealth rewards their toil-spent hours,
  For uses of beneficence alone 'tis ours.`,
  englishway:`All the wealth acquired with perseverance by the worthy is for the exercise of benevolence.`,
  
  },
  {
  option1:'புத்தே ளுலகத்தும் ஈண்டும் பெறலரிதே ',
  option2:'ஒப்புரவின் நல்ல பிற.',
  count:213,
  muka:`பிறர்க்கு உதவிடும் பண்பாகிய ஒப்புரவு என்பதைவிடச் சிறந்த பண்பினை இன்றைய உலகிலும், இனிவரும் புதிய உலகிலும் காண்பது அரிது.`,
  muva:'பிறர்க்கு உதவி செய்து வாழும் ஒப்புரவைப் போல நல்லனவாகிய வேறு அறப்பகுதிகளைத் தேவருலகத்திலும் இவ்வுலகத்திலும் பெறுதல் இயலாது.',
  saalaman:`தேவர்கள் உலகத்திலும் இப்பூவுலகிலும், உழைக்க முடியாதவர்க்கு உதவுவது போன்ற வேறு நல்ல செயல்களைப் பெறுவது கடினம்.`,
  kudavar:`ஒப்புரவு செய்தலின் நன்றாயிருப்பது தேவருலகத்தினும் இவ்வுலகத்தினும் பெறுதற்கு அரிதாம்.`,
  translate:`To 'due beneficence' no equal good we know,
  Amid the happy gods, or in this world below.`,
  englishway:`It is difficult to obtain another good equal to benevolence either in this world or in that of the gods.`,
  
  },
  {
  option1:'ஒத்த தறவோன் உயிர்வாழ்வான் மற்றையான் ',
  option2:'செத்தாருள் வைக்கப் படும்.',
  count:214,
  muka:`ஒப்புரவை அறிந்து பிறருக்கு உதவியாகத் தன் வாழ்வை அமைத்துக் கொள்பவனே உயிர்வாழ்பவன் எனக் கருதப்படுவான்; அதற்கு மாறானவன் இறந்தவனே ஆவான்.`,
  muva:'ஒப்புரவை அறிந்து போற்றிப் பிறர்க்கு உதவியாக வாழ்கின்றவன் உயிர்வாழ்கின்றவன் ஆவான், மற்றவன் செத்தவருள் சேர்த்துக் கருதப்படுவான்.',
  saalaman:`உழைக்கும் சக்தி அற்றவர்க்கு உதவுபவனே உயிரோடு வாழ்பவன். உதவாதவன் இருந்தாலும் இறந்தவனாகவே எண்ணப்படுவான்.`,
  kudavar:`ஒப்புரவறிவான் உயிர்வாழ்வானென்று சொல்லப்படுவன். அஃதறியான் செத்தவருள் ஒருவனாக எண்ணப்படுவன். இஃது ஒப்புரவறியாதார் பிணத்தோ டொப்ப ரென்றது.`,
  translate:`Who knows what's human life's befitting grace,
  He lives; the rest 'mongst dead men have their place.`,
  englishway:`He truly lives who knows (and discharges) the proper duties (of benevolence). He who knows them not will be reckoned among the dead.`,
  
  },
  {
  option1:'ஊருணி நீர்நிறைந் தற்றே உலகவாம்',
  option2:'பேரறி வாளன் திரு.',
  count:215,
  muka:`பொதுநல நோக்குடன் வாழ்கின்ற பேரறிவாளனின் செல்வமானது ஊர் மக்கள் அனைவருக்கும் பயன் தரும் நீர் நிறைந்த ஊருணியைப் போன்றதாகும்.`,
  muva:'ஒப்புரவினால் உலகம் வாழுமாறு விரும்பும் பேரறிவாளியின் செல்வம், ஊரார் நீருண்ணும் குளம் நீரால் நிறைந்தாற் போன்றது.',
  saalaman:`உலகின் வளர்ச்சிப் போக்கை அறிந்து செயற்படும் பேர் அறிவாளனின் செல்வம், நீர் நிறைந்த ஊருணி எல்லார்க்கும் பொதுவாவது போல் பொதுவாகும்.`,
  kudavar:`ஊர் உண்கின்றகேணி நீர் நிறையப் புகுந்தாலொக்கும்: உலகத்தாரெல்லாராலும் நச்சப்படுகின்ற பெரிய வொப்புரவு அறிவானது செல்வம். இஃது ஒப்புரவறிவார்க்கு உளதாகிய செல்வம் நச்சிச்சென்றார் வேண்டியவாறு முகக்கலா மென்றது.`,
  translate:`The wealth of men who love the 'fitting way,' the truly wise,
  Is as when water fills the lake that village needs supplies.`,
  englishway:`The wealth of that man of eminent knowledge who desires to exercise the benevolence approved of by the world, is like the full waters of a city-tank.`,
  
  },
  {
  option1:'பயன்மரம் உள்ளூர்ப் பழுத்தற்றால் செல்வம்',
  option2:'நயனுடை யான்கண் படின்.',
  count:216,
  muka:`ஈர நெஞ்சம் கொண்டவனிடம் செல்வம் சேருமேயானால் அது, ஊரின் நடுவே செழித்து வளர்ந்த மரம், பழுத்துக் குலுங்குவது போல எல்லோர்க்கும் பயன்படுவதாகும்.`,
  muva:'ஒப்புராவாகிய நற்பண்பு உடையவனிடம் செல்வம் சேர்ந்தால் அஃது ஊரின் நடுவே உள்ள பயன் மிகுந்த மரம் பழங்கள் பழுத்தாற் போன்றது.',
  saalaman:`பிறரால் விரும்பப்படுபவனிடம் சேரும் செல்வம், உண்ணத் தகும், கனிதரும் மரம் ஊருக்கு உள்ளே பழுத்திருப்பதைப் போல எல்லார்க்கும் பொதுவாகும்.`,
  kudavar:`பயன்படுமரம் ஊர்நடுவே பழுத்தாற் போலும்: பிறரால் விரும்பப்படுவான்மாட்டுச் செல்வ முண்டாயின். இது வேண்டாதார்க்கும் பயன்படு மென்றது.`,
  translate:`A tree that fruits in th' hamlet's central mart,
  Is wealth that falls to men of liberal heart.`,
  englishway:`The wealth of a man (possessed of the virtue) of benevolence is like the ripening of a fruitful tree in the midst of a town.`,
  
  },
  {
  option1:'மருந்தாகித் தப்பா மரத்தற்றால் செல்வம்',
  option2:'பெருந்தகை யான்கண் படின்.',
  count:217,
  muka:`பிறருக்கு உதவிடும் பெருந்தன்மையாம் ஒப்புரவு உடையவனிடம், செல்வம் சேர்ந்தால் அது ஒரு நல்ல மரத்தின் எல்லா உறுப்புகளும் மருந்தாகப் பயன்படுவது போன்றதாகும்.`,
  muva:'ஒப்புரவாகிய பெருந்தகைமை உடையவனிடத்து செல்வம் சேர்ந்தால் அஃது எல்லா உறுப்புகளுக்கும் மருந்தாகிப் பயன்படத் தவறாத மரம் போன்றது.',
  saalaman:`பெரும் பண்பாளனிடம் சேரும் செல்வம், எல்லா உறுப்புகளாலும் மருந்து ஆகிப் பயன்படுவதிலிருந்து தப்பாத மரம் போலப் பொதுவாகும்.`,
  kudavar:`பிணிமருந்தாகித் தேடுவார்க்கு மறைதலில்லாத மரத்தை யொக்கும், செல்வமானது பெருந்தகைமையான்மாட்டு உண்டாயின். தப்புதலென்றது ஒளித்தலை.`,
  translate:`Unfailing tree that healing balm distils from every part,
  Is ample wealth that falls to him of large and noble heart.`,
  englishway:`If wealth be in the possession of a man who has the great excellence (of benevolence), it is like a tree which as a medicine is an infallible cure for disease.`,
  
  },
  {
  option1:'இடனில் பருவத்தும் ஒப்புரவிற்கு ஒல்கார் ',
  option2:'கடனறி காட்சி யவர்.',
  count:218,
  muka:`தம்மிடம் வளம் நீங்கி, வறுமை வந்துற்ற காலத்திலும், பிறர்க்கு உதவிடும் ஒப்புரவில் தளராதவர், கடமையுணர்ந்த தகைமையாளர்.`,
  muva:'ஒப்புரவு அறிந்து ஒழுதலாகியத் தன் கடமை அறிந்த அறிவை உடையவர், செல்வ வளம் இல்லாத காலத்திலும் ஒப்புரவுக்குத் தளர மாட்டார்.',
  saalaman:`செய்யவேண்டிய கடமையை அறிந்த அறிவாளிகள், தம்மிடம் கொடுக்க இடம் இல்லாக் காலத்திலும், உழைக்கும் சக்தி அற்றவர்க்கு உதவத் தயங்க மாட்டார்கள்.`,
  kudavar:`செல்வம் விரிவற்ற காலத்திலும் ஒப்புரவிற்குத் தளரார்: ஒப்புரவை யறியும் அறிவுடையார். இது செல்வம் விரிவில்லாத காலத்தினும் செய்யவேண்டு மென்றது.`,
  translate:`E'en when resources fall, they weary not of 'kindness due,'   
  They to whom Duty's self appears in vision true.`,
  englishway:`The wise who know what is duty will not scant their benevolence even when they are without wealth.`,
  
  },
  {
  option1:'நயனுடையான் நல்கூர்ந்தா னாதல் செயும்நீர ',
  option2:'செய்யாது அமைகலா வாறு.',
  count:219,
  muka:`பிறர்க்கு உதவி செய்வதையே கடமையாகக் கொண்ட பெருந்தகையாளன் ஒருவன், வறுமையடைந்து விட்டான் என்பதை உணர்த்துவது அவனால் பிறர்க்கு உதவிட முடியாமல் செயலிழந்து போகும் நிலைமைதான்.`,
  muva:'ஒப்புரவாகிய நற்பண்பு உடையவன் வறுமை உடையவனாதல், செய்யத்தக்க உதவிகளைச் செய்யாமல் வருந்துகின்ற தன்மையாகும்.',
  saalaman:`உழைக்கும் சக்தி அற்றவர்க்கு உதவும் உள்ளம் உடையவன் வறியவன் ஆவது, செய்யக்கூடிய உதவிகளைப் பிறர்க்குச் செய்யமுடியாது வருந்தும் போதுதான்.`,
  kudavar:`நயனுடையான் நல்கூர்ந்தா னாகின்றது செய்ய வேண்டுவன செய்யாதே யமைய மாட்டாத இயல்பாம். இது செல்வங் குறைபடினுஞ் செய்வரென்றது.`,
  translate:`The kindly-hearted man is poor in this alone,
  When power of doing deeds of goodness he finds none.`,
  englishway:`The poverty of a benevolent man, is nothing but his inability to exercise the same.`,
  
  },
  {
  option1:'ஒப்புரவி னால்வரும் கேடெனின் அஃதொருவன்',
  option2:'விற்றுக்கோள் தக்க துடைத்து.',
  count:220,
  muka:`பிறருக்கு உதவுகின்ற சிறப்புடைய உலக ஒழுக்கம், கேடு விளைவிக்கக் கூடியதாக இருப்பின், அக்கேடு, ஒருவன் தன்னை விற்றாவது வாங்கிக் கொள்ளக் கூடிய மதிப்புடையதாகும்.`,
  muva:'ஒப்புரவால் கேடு வரும் என்றால் அக் கேடு ஒருவன் தன்னை விற்றாவது வாங்கிக்கொள்ளும் தகுதி உடையதாகும்.',
  saalaman:`இருப்பதைப் பிறர்க்குக் கொடுத்துவிட்டால், நாளை நமக்குத் தீமை வருமே என்று சொன்னால், தன்னையே விலையாகக் கொடுத்து அந்தத் தீமை வாங்கத்தக்கதே.`,
  kudavar:`ஒருவன் ஒப்புரவு செய்தலினாலே பொருட்கேடு வருமென்று சொல்லின், அக்கேட்டைக் கேடாகச் சேர்த்துக் கொள்ளல் கூடாது. அஃது ஒன்றை விற்று ஒன்றைக் கொள்ளுகின்ற வாணிகமாகக் கொள்ளுந் தகுதியுடைத்து. கெட்டானாயினும் அதனை ஆக்கமாகக் கொள்ளல் தகும்: பிற்பயப்பன நன்மையாதலான்.`,
  translate:`Though by 'beneficence,' the loss of all should come,
  'Twere meet man sold himself, and bought it with the sum.`,
  englishway:`If it be said that loss will result from benevolence, such loss is worth being procured even by the sale of one's self.`,
  
  }
]
},
{
id:23,
name:'Giving',
size:'221-230',
title:'Aram',
subtitle:'Domestic Virtue',
desc:[
  {
  option1:'வறியார்க்கொன்று ஈவதே ஈகைமற் றெல்லாம் ',
  option2:'குறியெதிர்ப்பை நீர துடைத்து.',
  count:221,
  muka:`இல்லாதவர்க்கு வழங்குவதே ஈகைப் பண்பாகும். மற்றவர்களுக்கு வழங்குவது என்பது ஏதோ ஓர் ஆதாயத்தை எதிர்பார்த்து வழங்கப்படுவதாகும்.`,
  muva:'வறியவர்க்கு ஒரு பொருளைக் கொடுப்பதே ஈகை எனப்படுவது, மற்றவர்க்குக் கொடுப்பதெல்லாம் பயன் எதிர்பார்த்து கொடுக்கும் தன்மை உடையது.',
  saalaman:`ஏதும் இல்லாதவர்க்குக் கொடுப்பதே ஈகை; பிற எல்லாம் கொடுத்ததைத் திரும்பப் பெறும் நோக்கம் உடையதே.`,
  kudavar:`ஈகையாவது இல்லாதார்க்கு யாதானும் ஒன்றைக் கொடுத்தல்; இஃதொழிந்த கொடையெல்லாம் குறியெதிர்ப்பைக் கொடுத்த நீர்மையாதலையுடைத்து. இது கொடுக்குங்கால் இல்லார்க்குக் கொடுக்கவேண்டுமென்றது.`,
  translate:`Call that a gift to needy men thou dost dispense,
  All else is void of good, seeking for recompense.`,
  englishway:`To give to the destitute is true charity. All other gifts have the nature of (what is done for) a measured return.`,
  
  },
  {
  option1:'நல்லாறு எனினும் கொளல்தீது மேலுலகம் ',
  option2:'இல்லெனினும் ஈதலே நன்று.',
  count:222,
  muka:`பிறரிடமிருந்து நல்வழியில் பொருளைப் பெற்றாலும் அது பெருமையல்ல; சிறுமையே ஆகும். கொடை வழங்குவதால் மேலுலகம் என்று சொல்லப்படுவது கிட்டிவிடப் போவதில்லை; எனினும் பிறர்க்குக் கொடுத்து வாழ்வதே சிறந்த வாழ்க்கையாகும்.`,
  muva:'பிறரிடம் பொருள் பெற்றுக் கொள்ளுதல் நல்ல நெறி என்றாலும் கொள்ளல் தீமையானது, மேலுலகம் இல்லை என்றாலும் பிறக்குக் கொடுப்பதே சிறந்தது.',
  saalaman:`நல்லதுதான் என்று எவரேனும் சொன்னாலும் பிறரிடம் ஒன்றைப் பெறுவது தீமை; ஏதும் இல்லாதவர்க்குக் கொடுப்பதால் விண்ணுலகம் கிடைக்காது என்றாலும் கொடுப்பதே நல்லது.`,
  kudavar:`ஒருவன்மாட்டுக் கொள்ளல் நன்மை பயக்கும் நெறியெனினும் கோடல் தீது: ஒருவர்க்குக் கொடுத்தாற் பாவ முண்டெனினும் கொடுத்தல் நன்று. கொள்வோ ரமைதி யறிந்து கொடுக்கவேண்டுமெனினும் இது வரையாது கொடுத்தலாதலால் யாதொருவாற்றானுங் கொடை நன்றென்பது கூறிற்று.`,
  translate:`Though men declare it heavenward path, yet to receive is ill;
  Though upper heaven were not, to give is virtue still.`,
  englishway:`To beg is evil, even though it were said that it is a good path (to heaven). To give is good, even though it were said that those who do so cannot obtain heaven.`,
  
  },
  {
  option1:'இலனென்னும் எவ்வம் உரையாமை ஈதல்',
  option2:'குலனுடையான் கண்ணே யுள.',
  count:223,
  muka:`தமக்குள்ள வறுமைத் துன்பத்தைக் காட்டிக்கொள்ளாமல் பிறருக்கு ஈவது உயர்ந்த குடிப்பிறந்தவரின் பண்பாகும்.`,
  muva:'யான் வறியவன் என்னும் துன்பச் சொல்லை ஒருவன் உரைப்பதற்கு முன் அவனுக்கு கொடுக்கும் தன்மை, நல்ல குடி பிறப்பு உடையவனிடம் உண்டு.',
  saalaman:`ஏழை என்று மற்றவரிடம் சொல்லாதிருப்பதும்,, ஏதும் அற்றவர்க்குத் தருவதும் நல்ல குடும்பத்தில் பிறந்தவனிடம் மட்டுமே உண்டு.`,
  kudavar:`இரந்துவந்தார்க்கு இலனென்னா நின்ற துன்பத்தைக் கூறாது ஈதலும் குடிப்பிறந்தான்மாட்டே யுளதாம். இது கொடுக்குங்கால் மாறாது கொடுக்க வேண்டுமென்றது.`,
  translate:`'I've nought' is ne'er the high-born man's reply;
  He gives to those who raise themselves that cry.`,
  englishway:`(Even in a low state) not to adopt the mean expedient of saying "I have nothing," but to give, is the characteristic of the mad of noble birth.
  `,
  
  },
  {
  option1:'இன்னாது இரக்கப் படுதல் இரந்தவர் ',
  option2:'இன்முகங் காணும் அளவு.',
  count:224,
  muka:`ஈதல் பண்புடையவர்க்குத் தம்மை நாடி வரும் இரவலரின் புன்னகை பூத்த முகத்தைக் கண்டு இன்புறும் வரையில், அவருக்காக இரக்கப்படுவதும் ஒரு துன்பமாகவே தோன்றும்.`,
  muva:'பொருள் வேண்டும் என்ற இரந்தவரின் மகிழ்ந்த முகத்தைக் காணும் வரைக்கும் (இரத்தலைப் போலவே ) இரந்து கேட்கப்படுவதும் துன்பமானது.',
  saalaman:`கொடுக்க இருப்பவரின் நிலைகூட தம்மிடம் வந்து யாசித்து நிற்பவரின் மலர்ந்த முகத்தைக் காணும் வரை கொடியதே.`,
  kudavar:`பிறன் ஒருவனா லிரக்கப்படுதலும் இன்னாது எவ்வளவு மெனின், இரந்து வந்தவன் தான் வேண்டியது பெற்றதனானே இனிதான முகங் காணுமளவும். இது கொடுக்குங்கால் தாழாது கொடுக்க வேண்டுமென்றது.`,
  translate:`The suppliants' cry for aid yields scant delight,
  Until you see his face with grateful gladness bright.`,
  englishway:`To see men begging from us in disagreeable, until we see their pleasant countenance.`,
  
  },
  {
  option1:'ஆற்றுவார் ஆற்றல் பசிஆற்றல் அப்பசியை',
  option2:'மாற்றுவார் ஆற்றலின் பின்.',
  count:225,
  muka:`பசியைப் பொறுத்துக் கொள்ளும் நோன்பைக் கடைப்பிடிப்பதைவிடப் பசித்திருக்கும் ஒருவருக்கு உணவு அளிப்பதே சிறந்ததாகும்.`,
  muva:'தவ வலிமை உடையவரின் வலிமை பசியை பொறுத்துக் கொள்ளலாகும், அதுவும் அப் பசியை உணவு கொடுத்து மாற்றுகின்றவரின் ஆற்றலுக்குப் பிற்பட்டதாகும்.',
  saalaman:`வல்லவர்க்கு மேலும் வலிமை, தமது பசியைப் பொறுத்துக் கொள்வதே அந்த வலிமையும், பிறர் பசியைப் போக்குபவரின் வலிமைக்கு அடுத்துத்தான் வலிமையாய் அமையும்.`,
  kudavar:`பெரியாரது பெருமையாவது பசியைப் பொறுத்தல்: அதுவும் பெரிதாவது பிறர் பசியைத் தீர்ப்பாரது பெருமைக்குப் பின்பு. இது தவம்பண்ணுவாரினும் தானம் பண்ணுவார் வலியுடைய ரென்றது.`,
  translate:`'Mid devotees they're great who hunger's pangs sustain,
  Who hunger's pangs relieve a higher merit gain.`,
  englishway:`The power of those who perform penance is the power of enduring hunger. It is inferior to the power of those who remove the hunger (of others).`,
  
  },
  {
  option1:'பயன்மரம் உள்ளூர்ப் பழுத்தற்றால் செல்வம்',
  option2:'நயனுடை யான்கண் படின்.',
  count:226,
  muka:`பட்டினி எனச் சொல்லி வந்தவரின் பசியைத் தீர்ப்பது வீண் போகாது. அதுவே, தான் தேடிய பொருளைப் பிற்காலத்தில் உதவுவதற்கு ஏற்பச் சேமித்து வைக்கக்கூடிய கருவூலமாகும்.`,
  muva:'வறியவரின் கடும்பசியைத் தீர்க்க வேண்டும் அதுவே பொருள் பெற்ற ஒருவன் அப் பொருளைத் தனக்குப் பிற்காலத்தில் உதவுமாறு சேர்த்து வைக்கும் இடமாகும்.',
  saalaman:`ஏதும் இல்லாதவரின் கடும்பசியைத் தீர்த்து வையுங்கள். பொருளைப் பெற்றவன் சேமித்து வைக்கும் இடம் அதுவே.`,
  kudavar:`பொருளற்றாராது குணங்களையழிக்கும் பசியைப் போக்குக. அது செய்ய ஒருவன் தான் தேடின பொருள் வைத்தற்கு இடம் பெற்றானாம். இது பகுத்துண்ணப் பொருளழியாது என்றது.`,
  translate:`Let man relieve the wasting hunger men endure;
  For treasure gained thus finds he treasure-house secure.`,
  englishway:`The removal of the killing hunger of the poor is the place for one to lay up his wealth.`,
  
  },
  {
  option1:'பாத்தூண் மரீஇ யவனைப் பசியென்னும் ',
  option2:'தீப்பிணி தீண்டல் அரிது.',
  count:227,
  muka:`பகிர்ந்து உண்ணும் பழக்கம் உடையவர்களைப் பசியென்னும் கொடிய நோய் அணுகுவதில்லை.`,
  muva:'தான் பெற்ற உணவை பலரோடும் பகிர்ந்து உண்ணும் பழக்கம் உடையவனை பசி என்று கூறப்படும் தீயநோய் அணுகுதல் இல்லை.',
  saalaman:`பலருடனும் பகிர்ந்து உண்ணப் பழகியவனைப் பசி என்னும் கொடிய நோய் தொடுவதும் அரிது.`,
  kudavar:`பகுத்து உண்டலைப் பழகியவனைப் பசியாகிய பொல்லா நோய் தீண்டுத லில்லை. இஃது ஒருவன் பிறர்க்கீயா தொழிகின்றமை ஈந்தால் பொருள் குறையும். அதனாலே பசியுண்டாமென் றஞ்சியன்றோ? அவ்வாறு நினைத்தல் வேண்டா. பகுத்துண்ணப் பசிவாராதென்று கூறிற்று.`,
  translate:`Whose soul delights with hungry men to share his meal,
  The hand of hunger's sickness sore shall never feel.`,
  englishway:`The fiery disease of hunger shall never touch him who habitually distributes his food to others.`,
  
  },
  {
  option1:'ஈத்துவக்கும் இன்பம் அறியார்கொல் தாமுடைமை ',
  option2:'வைத்திழக்கும் வன்க ணவர்.',
  count:228,
  muka:`ஏழை எளியோர்க்கு எதுவும் அளித்திடாமல் ஈட்டிய பொருள் அனைத்தையும் இழந்திடும் ஈ.வு இரக்கமற்றோர், பிறர்க்கு வழங்கி மகிழ்வதில் ஏற்படும் இன்பத்தை அறியமாட்டாரோ?.`,
  muva:'தாம் சேர்த்து வைத்துள்ள பொருளைப் பிறருக்குக் கொடுக்காமல் வைத்திருந்து பின் இழந்து விடும் வன் கண்மை உடையவர், பிறர்க்கு கொடுத்து மகிழும் மகிழ்ச்சியை அறியாரோ.',
  saalaman:`இல்லாதவர்க்குக் கொடுப்பதால் கொடுப்பவரும் பெறுபவரும் முகத்தாலும் மனத்தாலும் மகிழ்ச்சி அடைவர். பிறர்க்குக் கொடுக்காமல் பொருளைச் சேமித்து வைத்துப் பிறகு அதை இழந்துவிடும் கொடியவர்கள் அம்மகிழ்சியை அறியார்களோ?.`,
  kudavar:`கொடுத்த கொடையினால் பெற்றவர்க்கு வரும் முகமலர்ச்சியைக் கண்டறியாரோ? தாமுடைய பொருளைக் கொடாதே வைத்துப் பின் னிழக்கின்ற வன்கண்ணர். இஃது இடார் இழப்பரென்றது.`,
  translate:`Delight of glad'ning human hearts with gifts do they not know.
  Men of unpitying eye, who hoard their wealth and lose it so?.`,
  englishway:`Do the hard-eyed who lay up and lose their possessions not know the happiness which springs from the pleasure of giving ?.`,
  
  },
  {
  option1:'இரத்தலின் இன்னாது மன்ற நிரப்பிய',
  option2:'தாமே தமியர் உணல்.',
  count:229,
  muka:`பிறர்க்கு ஈ.வதால் குறையக் கூடுமென்று, குவித்து வைத்துள்ளதைத் தாமே உண்ணுவது என்பது கையேந்தி இரந்து நிற்பதைக் காட்டிலும் கொடுமையானது.`,
  muva:'பொருளின் குறைபாட்டை நிரப்புவதற்க்காக உள்ளதைப் பிறர்க்கு ஈயாமல் தாமே தமியராய் உண்பது வறுமையால் இறப்பதை விடத் துன்பமானது.',
  saalaman:`பொருளைப் பெருக்க எண்ணி, எவருக்கும் தராமல், தானே தனித்து உண்பது, பிறரிடம் கை ஏந்துவதைவிடக் கொடியது.`,
  kudavar:`இரத்தல்போல மெய்யாக இன்னாதாம்: தேடின உணவைத் தாமே தமியராயிருந் துண்டல். தமியரா யென்றது ஒருவருங் காணாமலென்றது.`,
  translate:`They keep their garners full, for self alone the board they spread;
  Tis greater pain, be sure, than begging daily bread!.`,
  englishway:`Solitary and unshared eating for the sake of filling up one's own riches is certainly much more unpleasant than begging.`,
  
  },
  {
  option1:'சாதலின் இன்னாத தில்லை இனிததூஉம்',
  option2:'ஈதல் இயையாக் கடை.',
  count:230,
  muka:`சாவு எனும் துன்பத்தைவிட வறியவர்க்கு எதுவும் வழங்க இயலாத மனத்துன்பம் பெரியது.`,
  muva:'சாவதை விடத் துன்பமானது வேறொன்றும் இல்லை, ஆனால் வறியவர்க்கு ஒரு பொருள் கொடுக்க முடியாதநிலை வந்தபோது அச் சாதலும் இனியதே ஆகும்.',
  saalaman:`சாவதை விடத் துன்பமானது வேறொன்றும் இல்லை, ஆனால் வறியவர்க்கு ஒரு பொருள் கொடுக்க முடியாதநிலை வந்தபோது அச் சாதலும் இனியதே ஆகும்.`,
  kudavar:`சாதலின் மிக்க துன்பமில்லை. அதுவும் இனிதாம் இரந்து வந்தவர்க்குக் கொடுத்தல் முடியாவிடத்து. இஃது ஈயாது வாழ்தலில் சாதல் நன்றென்றது.`,
  translate:`'Tis bitter pain to die, 'Tis worse to live.
  For him who nothing finds to give!.`,
  englishway:`Nothing is more unpleasant than death: yet even that is pleasant where charity cannot be exercised.`,
  
  }
]
},
{
id:24,
name:'Renown',
size:'231-240',
title:'Aram',
subtitle:'Domestic Virtue',
desc:[
  {
  option1:'ஈதல் இசைபட வாழ்தல் அதுவல்லது ',
  option2:'ஊதியம் இல்லை உயிர்க்கு.',
  count:231,
  muka:`கொடைத் தன்மையும், குன்றாத புகழும்தவிர வாழ்க்கைக்கு ஆக்கம் தரக் கூடியது வேறெதுவும் இல்லை.`,
  muva:'வறியவர்க்கு ஈதல் வேண்டும் அதனால் புகழ் உண்டாக வாழ வேண்டும், அப் புகழ் அல்லாமல் உயிர்க்கு ஊதியமானது வேறொன்றும் இல்லை.',
  saalaman:`ஏழைகளுக்குக் கொடுப்பது; அதனால் புகழ் பெருக வாழ்வது; இப்புகழ் அன்றி மனிதர்க்குப் பயன் வேறு ஒன்றும் இல்லை.`,
  kudavar:`புகழ்பட வாழ்தலாவது கொடுத்தல். அக்கொடையா னல்லது உயிர்க்கு இலாபம் வேறொன்றில்லை. இது புகழுண்டாமாறு கூறிற்று.`,
  translate:`See that thy life the praise of generous gifts obtain;
  Save this for living man exists no real gain.`,
  englishway:`Give to the poor and live with praise. There is no greater profit to man than that.`,
  
  },
  {
  option1:'உரைப்பார் உரைப்பவை எல்லாம் இரப்பார்க்கொன்று ',
  option2:'ஈவார்மேல் நிற்கும் புகழ்.',
  count:232,
  muka:`போற்றுவோர் போற்றுவனவெல்லாம் இல்லாதவர்க்கு ஒன்று வழங்குவோரின் புகழைக் குறித்தே அமையும்.`,
  muva:'புகழ்ந்து சொல்கின்றவர் சொல்பவை எல்லாம் வறுமையால் இரப்பவர்க்கு ஒரு பொருள் கொடுத்து உதவுகின்றவரின் மேல் நிற்கின்ற புகழேயாகும்.',
  saalaman:`சொல்வார் சொல்வன எல்லாம், இல்லை என்று வருபவர்க்குத் தருபவர்மேல் சொல்லப்படும் புகழே.`,
  kudavar:`சொல்லுவார் சொல்லுவனவெல்லாம் இரந்துவந்தார்க்கு அவர் வேண்டியதொன்றைக் கொடுப்பார்மேல் நில்லாநின்ற புகழாம்.`,
  translate:`The speech of all that speak agrees to crown
  The men that give to those that ask, with fair renown.`,
  englishway:`Whatsoever is spoken in the world will abide as praise upon that man who gives alms to the poor.`,
  
  },
  {
  option1:'ஒன்றா உலகத்து உயர்ந்த புகழல்லால்',
  option2:'பொன்றாது நிற்பதொன் றில்.',
  count:233 ,
  muka:`ஒப்பற்றதாகவும், அழிவில்லாததாகவும் இந்த உலகத்தில் நிலைத்திருப்பது புகழைத் தவிர வேறு எதுவுமே இல்லை.`,
  muva:'உயர்ந்த புகழ் அல்லாமல் உலகத்தில் ஒப்பற்ற ஒரு பொருளாக அழியாமல் நிலைநிற்க வல்லது வேறொன்றும் இல்லை.',
  saalaman:`தனக்கு இணையில்லாததாய், உயர்ந்ததாய் விளங்கும் புகழே அன்றி, அழியாமல் நிலைத்து நிற்கும் வேறொன்றும் இவ்வுலகத்தில் இல்லை.`,
  kudavar:`உயர்ந்த புகழல்லது இணை யின்றாக உலகத்துக் கெடாது நிற்பது பிறிதில்லை. இது புகழ் மற்றுள்ள பொருள்போலன்றி அழியாது நிற்கு மென்றது.`,
  translate:`Save praise alone that soars on high,
  Nought lives on earth that shall not die.`,
  englishway:`There is nothing that stands forth in the world imperishable, except fame, exalted in solitary greatness.`,
  
  },
  {
  option1:'நிலவரை நீள்புகழ் ஆற்றின் புலவரைப்',
  option2:'போற்றாது புத்தேள் உலகு.',
  count:234,
  muka:`இனிவரும் புதிய உலகம்கூட இன்றைய உலகில் தன்னலம் துறந்து புகழ் ஈ.ட்டிய பெருமக்களை விடுத்து, அறிவாற்றல் உடையவரை மட்டும் போற்றிக் கொண்டிராது.`,
  muva:'நிலவுலகின் எல்லையில் நெடுங்காலம் நிற்கவல்ல புகழைச் செய்தால், வானுலகம் (அவ்வாறு புகழ் செய்தாரைப் போற்றுமே அல்லாமல்) தேவரைப் போற்றாது.',
  saalaman:`தன்னில் வாழும்அறிஞரைப் போற்றாமல், இந்த நில உலகில்நெடும்புகழ் பெற்று வாழந்தவரையே தேவர் உலகம் பேணும்.`,
  kudavar:`ஒருவன் நிலத்தெல்லையின் கண்ணே நெடிய புகழைச் செய்வனாயின் தேவருலகம் புலவரைப் போற்றாது இவனைப் போற்றும். புலவரென்றார் தேவரை, அவர் புலனுடையாராதலான். இது புகழ் செய்தாரைத் தேவருலகம் போற்றுமென்றது.`,
  translate:`If men do virtuous deeds by world-wide ample glory crowned,
  The heavens will cease to laud the sage for other gifts renowned.`,
  englishway:`If one has acquired extensive fame within the limits of this earth, the world of the Gods will no longer praise those sages who have attained that world.`,
  
  },
  {
  option1:'நத்தம்போல் கேடும் உளதாகும் சாக்காடும் ',
  option2:'வித்தகர்க் கல்லால் அரிது.',
  count:235,
  muka:`துன்பங்களுக்கிடையேகூட அவற்றைத் தாங்கும் வலிமையால் தமது புகழை வளர்த்துக் கொள்வதும், தமது சாவிலும்கூடப் புகழை நிலை நாட்டுவதும் இயல்பான ஆற்றலுடையவருக்கே உரிய செயலாகும்.`,
  muva:'புகழுடம்பு மேம்படுதலாகும் வாழ்வில் கேடும், புகழ் நிலை நிற்பதாகும் சாவும் அறிவில் சிறந்தவர்க்கு அல்லாமல் மற்றவர்க்கு இல்லை.',
  saalaman:`பூத உடம்பின் வறுமையைப் புகழுடம்பின் செல்வமாக்குவதும், பூத உடம்பின் அழிவைப் புகழுடம்பின் அழியாத் தன்மை ஆக்குவதும், பிறர்க்கு ஈந்து, தாம் மெய் உணர்ந்து, அவா அறுத்த வித்தகர்க்கு ஆகுமே அன்றி மற்றவர்க்கு ஆவது கடினம்.`,
  kudavar:`ஆக்கம்போலக் கேடும் உளதானாற்போலச் சாதலும் வல்லவற்கல்லது அரிது. இது புகழ்பட வாழ்தல் மக்களெல்லார்க்கும் அரிதென்றது.`,
  translate:`Loss that is gain, and death of life's true bliss fulfilled,
  Are fruits which only wisdom rare can yield.`,
  englishway:`Prosperity to the body of fame, resulting in poverty to the body of flesh and the stability to the former arising from the death of the latter, are achievable only by the wise.`,
  
  },
  {
  option1:'தோன்றின் புகழொடு தோன்றுக அஃதிலார் ',
  option2:'தோன்றலின் தோன்றாமை நன்று.',
  count:236,
  muka:`எந்தத் துறையில் ஈடுபட்டாலும் அதில் புகழுடன் விளங்கவேண்டும்; இயலாதவர்கள் அந்தத் துறையில் ஈ.டுபடாமல் இருப்பதே நல்லது.`,
  muva:'ஒரு துறையில் முற்பட்டுத் தோன்றுவதானால் புகழோடு தோன்ற வேண்டும், அத்தகைய சிறப்பு இல்லாதவர் அங்குத் தோன்றுவதைவிடத் தோன்றாமலிருப்பதே நல்லது.',
  saalaman:`பிறர் அறியுமாறு அறிமுகமானால் புகழ் மிக்கவராய் அறிமுகம் ஆகுக; புகழ் இல்லாதவர் உலகு காணக் காட்சி தருவதிலும், தராமல் இருப்‌பதே நல்லது.`,
  kudavar:`பிறக்கிற் புகழுண்டாகப் பிறக்க; அஃதிலார் பிறக்குமதிற் பிறவாமை நன்று. இது புகழ்பட வாழவேண்டு மென்றது.`,
  translate:`If man you walk the stage, appear adorned with glory's grace;
  Save glorious you can shine,'twere better hide your face.`,
  englishway:`If you are born (in this world), be born with qualities conductive to fame. From those who are destitute of them it will be better not to be born.`,
  
  },
  {
  option1:'புகழ்பட வாழாதார் தந்நோவார் தம்மை ',
  option2:'இகழ்வாரை நோவது எவன்?',
  count:237,
  muka:`உண்மையான புகழுடன் வாழ முடியாதவர்கள், அதற்காகத் தம்மை நொந்து கொள்ள வேண்டுமே தவிரத் தமது செயல்களை இகழ்ந்து பேசுகிறவர்களை நொந்து கொள்வது எதற்காக?.`,
  muva:'தமக்குப் புகழ் உண்டாகுமாறு வாழமுடியாதவர் தம்மைத் தாம் நொந்து கொள்ளாமல் தம்மை இகழ்கின்றவரை நொந்து கொள்ளக் காரணம் என்ன?.',
  saalaman:`புகழ் பெருகுமாறு வாழமுடியாதவர் அதற்குக் காரணர் தாமே என்று தம்மீது வருந்தாமல், தம்மை இகழ்வார் மீது வருத்தம் கொள்வது எதற்காக?.`,
  kudavar:`புகழ்பட வாழ மாட்டாதார் தங்களை நோவாது தம்மை யிகழ்வாரை நோகின்றது யாதினுக்கு? இது புகழ்பட வாழமாட்டாதார் இகழப்படுவரென்றது.`,
  translate:`If you your days will spend devoid of goodly fame,
  When men despise, why blame them? You've yourself to blame.`,
  englishway:`Why do those who cannot live with praise, grieve those who despise them, instead of grieving themselves for their own inability.`,
  
  },
  {
  option1:'வசையென்ப வையத்தார்க் கெல்லாம் இசையென்னும் ',
  option2:'எச்சம் பெறாஅ விடின்.',
  count:238,
  muka:`தமக்குப் பிறகும் எஞ்சி நிற்கக் கூடிய புகழைப் பெறாவிட்டால், அது அந்த வாழ்க்கைக்கே வந்த பழியென்று வையம் கூறும்.`,
  muva:'தமக்குப் பின் எஞ்சி நிற்பதாகியப் புகழைப் பெறாவிட்டால் உலகத்தார் எல்லார்க்கும் அத்தகைய வாழ்க்கை பழி என்று சொல்லுவர்.',
  saalaman:`புகழ் என்னும் பெரும் செல்வத்தைப் பெறாது போனால், இந்த உலகத்தவர்க்கு அதுவே பழி என்று அறிந்தோர் கூறுவர்.`,
  kudavar:`உலகத்தார்க்கெல்லாம் புகழாகிய ஒழிபு பெறாவிடின், அப்பெறாமைதானே வசையாமென்று சொல்லுவர். மேல் புகழில்லாதாரை யிகழ்பவென்றார் அவர் குற்றமில்லா ராயின் இகழப்படுவரோவென்றார்க்கு வேறு குற்றம் வேண்டா, புகழின்மைதானே யமையுமென்றார்.`,
  translate:`Fame is virtue's child, they say; if, then,
  You childless live, you live the scorn of men.`,
  englishway:`Not to beget fame will be esteemed a disgrace by the wise in this world.`,
  
  },
  {
  option1:'வசையிலா வண்பயன் குன்றும் இசையிலா ',
  option2:'யாக்கை பொறுத்த நிலம்.',
  count:239,
  muka:`புகழ் எனப்படும் உயிர் இல்லாத வெறும் மனித உடலைச் சுமந்தால், இந்தப்பூமி நல்ல விளைவில்லாத நிலமாகக் கருதப்படும்.`,
  muva:'புகழ் பெறாமல் வாழ்வைக் கழித்தவருடைய உடம்பைச் சுமந்த நிலம், வசையற்ற வளமான பயனாகிய விளைவு இல்லாமல் குன்றிவிடும்.',
  saalaman:`புகழ் இல்லாத உடம்பைச் சுமந்த பூமி, தன் வளம் மிக்க விளைச்சலில் குறைவு படும்.`,
  kudavar:`புகழில்லாத வுடம்பைப் பொறுத்த நிலம் பழியற்ற நல்விளைவு குறையும். இது புகழில்லாதா னிருந்தவிடம் விளைவு குன்றுமென்றது.`,
  translate:`The blameless fruits of fields' increase will dwindle down,
  If earth the burthen bear of men without renown.`,
  englishway:`The ground which supports a body without fame will diminish in its rich produce.`,
  
  },
  {
  option1:'வசையொழிய வாழ்வாரே வாழ்வார் இசையொழிய ',
  option2:'வாழ்வாரே வாழா தவர்.',
  count:240,
  muka:`பழி உண்டாகாமல் வாழ்வதே வாழ்க்கை எனப்படும், புகழ் இல்லாதவர் வாழ்வதும் வாழாததும் ஒன்றுதான்.`,
  muva:'தாம் வாழும் வாழ்க்கையில் பழி உண்டாகாமல் வாழ்கின்றவரே உயிர் வாழ்கின்றவர், புகழ் உண்டாகாமல் வாழ்கின்றவரே உயிர் வாழாதவர்.',
  saalaman:`தம்மீது பழி இன்றிப் புகழோடு வாழ்பவரே உயிர‌ோடு வாழ்பவர்; புகழ் இன்றிப் பழியோடு வாழ்பவர் இருந்தும் இல்லாதவரே.`,
  kudavar:`வசையொழிய வாழுமவர்களே உயிர் வாழ்வாராவர்; புகழொழிய வாழ்வாரே உயிர் வாழாதார். இது புகழில்லார் பிணத்தோ டொப்ப ரென்றது.`,
  translate:`Who live without reproach, them living men we deem;
  Who live without renown, live not, though living men they seem.`,
  englishway:`Those live who live without disgrace. Those who live without fame live not.`,
  
  }
]
},
{
id:25,
name:'Compassion',
size:'241-250',
title:'Aram',
subtitle:'Ascetic Virtue',
desc:[
  {
  option1:'அருட்செல்வம் செல்வத்துள் செல்வம் பொருட்செல்வம்  ',
  option2:'பூரியார் கண்ணும் உள.',
  count:241,
  muka:`கொடிய உள்ளம் கொண்ட இழிமக்களிடம்கூடக் கோடிக்கணக்கில் செல்வம் குவிந்திருக்கலாம்; ஆனாலும் அந்தச் செல்வம் அருட் செல்வத்துக்கு ஈ.டாகாது.`,
  muva:'பொருள்களாகிய செல்வங்கள் இழிந்தவரிடத்திலும் உள்ளன; (உயர்ந்தவரிடத்தில் மட்டுமே உள்ள) அருளாகிய செல்வமே செல்வங்களில் சிறந்த செல்வமாகும்.',
  saalaman:`செல்வங்கள் பலவற்றுள்ளும் சிறந்தது அருள் என்னும் செல்வமே. பொருட்செல்வம் இழிந்த மனிதரிடமும் உண்டு.`,
  kudavar:`செல்வத்துள் வைத்துச் செல்வமாவது அருளுடைமையாகிய செல்வமாம்; பொருட்செல்வமானது கீழாயினோர்மாட்டும் உளவாதலால். இஃது அருள்நிலை கூறிற்று.`,
  translate:`Wealth 'mid wealth is wealth 'kindliness';
  Wealth of goods the vilest too possess.`,
  englishway:`The wealth of kindness is wealth of wealth, in as much as the wealth of property is possessed by the basest of men.`,
  
  },
  {
  option1:'நல்லாற்றாள் நாடி அருளாள்க பல்லாற்றால் ',
  option2:'தேரினும் அஃதே துணை.',
  count:242,
  muka:`பலவழிகளால் ஆராய்ந்து கண்டாலும் அருள் உடைமையே வாழ்க்கைக்குத் துணையாய் விளங்கும் நல்வழி எனக் கொள்ளல் வேண்டும்.`,
  muva:'நல்ல வழியால் ஆராய்ந்து அருளுடையவர்களாக விளங்க வேண்டும்; பலவழிகளால் ஆராய்ந்து கண்டாலும் அருளே வாழ்க்கைக்குத் துணையாக இருக்கும்.',
  saalaman:`நல்லநெறியில் வாழ்ந்து, நமக்கு உதவும் Aram எது என ஆய்ந்து, அருளுடன் வாழ்க; எல்லாச் சமய நெறிகளால் ஆய்ந்தாலும் அருளே நமக்குத் துணையாகும்.`,
  kudavar:`நல்ல வழியாலே நாடி அருளையுண்டாக்குக: பல வழியினும் ஓடி யாராயினும் தமக்கு அவ்வருளே துணையாம். நல்லாற்றானாடியருளாள்க என்றது அருளுடைமை யுண்டாகப் பலவறங்களையுஞ் செய்கவென்றவாறு. இஃது அருளுடைமை வேண்டுமென்றது.`,
  translate:`The law of 'grace' fulfil, by methods good due trial made,
  Though many systems you explore, this is your only aid.`,
  englishway:`(Stand) in the good path, consider, and be kind. Even considering according to the conflicting tenets of the different sects, kindness will be your best aid, (in the acquisition of heavenly bliss).`,
  
  },
  {
  option1:'அருள்சேர்ந்த நெஞ்சினார்க் கில்லை இருள்சேர்ந்த',
  option2:'இன்னா உலகம் புகல்.',
  count:243 ,
  muka:`அருள் நிறைந்த மனம் படைத்தவர் அறியாமை எனும் இருள் சூழ்ந்த துன்ப உலகில் உழலமாட்டார்.`,
  muva:'அறியாமையாகிய இருள் பொருந்திய துன்ப உலகில் இருந்து வாழும் வாழ்க்கை, அருள் பொருந்திய நெஞ்சம் உடையவர்களுக்கு இல்லை.',
  saalaman:`அருள் நிறைந்த நெஞ்சத்தவர்க்கு, இருட்டான, துன்ப உலகமாகிய நரகம் புகும் நெருக்கடி இல்லை.`,
  kudavar:`அருளைப் பொருந்தின நெஞ்சினையுடைவர்க்கு இருளைப் பொருந்தின நரகலோகம் புகுதலில்லை. இது நரகம் புகாரென்றது.`,
  translate:`They in whose breast a 'gracious kindliness' resides,
  See not the gruesome world, where darkness drear abides.`,
  englishway:`They will never enter the world of darkness and wretchedness whose minds are the abode of kindness.`,
  
  },
  {
  option1:'மன்னுயிர் ஓம்பி அருளாள்வார்க்கு இல்லென்ப ',
  option2:'தன்னுயிர் அஞ்சும் வினை.',
  count:244,
  muka:`எல்லா உயிர்களிடத்தும் கருணைக்கொண்டு அவற்றைக் காத்திடுவதைக் கடமையாகக் கொண்ட சான்றோர்கள் தமது உயிரைப் பற்றிக் கவலை அடைய மாட்டார்கள்.`,
  muva:'தன் உயிரின் பொருட்டு அஞ்சி வாழ்கின்ற தீவினை, உலகில் நிலைபெற்றுள்ள மற்ற உயிர்களைப் போற்றி அருளுடையவனாக இருப்பவனுக்கு இல்லை.',
  saalaman:`நிலைத்து வரும் உயிர்களைக் காத்து அவற்றின் மீது அருள் உள்ளவனுக்குத் தன் உயிரைப் பற்றிய பயம் வராது.`,
  kudavar:`நிலைபெற்ற உயிரை ஓம்பி அருளை ஆள்வானுக்குத் தன்னுயிரஞ்ச வரும் வினை வருவ தில்லையென்று சொல்லுவார். இது தீமை வாராதென்றது.`,
  translate:`Who for undying souls of men provides with gracious zeal,
  In his own soul the dreaded guilt of sin shall never feel.`,
  englishway:`(The wise) say that the evils, which his soul would dread, will never come upon the man who exercises kindness and protects the life (of other creatures).`,
  
  },
  {
  option1:'அல்லல் அருளாள்வார்க்கு இல்லை வளிவழங்கும்',
  option2:'மல்லன்மா ஞாலங் கரி.',
  count:245,
  muka:`உள்ளத்தில் ஊறிடும் அருளின் இயக்கத்தினால் துன்பத்தை உணராமல் கடமையாற்றலாம் என்பதற்கு, காற்றின் இயக்கத்தினால் வலிமையுடன் திகழும் இந்தப் பெரிய உலகமே சான்று.`,
  muva:'அருளுடையவராக வாழ்கின்றவர்களுக்குத் துன்பம் இல்லை, காற்று இயங்குகின்ற வளம் பெரிய உலகத்தில் வாழ்வோரே இதற்குச் சான்று ஆவர்.',
  saalaman:`அருள் உடையவர்க்கு இவ்வுலகில் துன்பம் வராது; இதற்குக் காற்று உலவும், வளம் மிக்க இந்தப் பேருலகமே சான்று.`,
  kudavar:`அருளுடையார்க்கு அல்லலில்லை: அதற்குச் சான்று காற்றியங்குகின்ற வளப்பத்தினை யுடைய பெரிய வுலகம். இஃது அருளுடையார்க்கு அல்லலின்மை உலகத்தார்மாட்டே காணப்படுமென்றது.`,
  translate:`The The teeming earth's vast realm, round which the wild winds blow,
  Is witness, men of 'grace' no woeful want shall know.`,
  englishway:`This great rich earth over which the wind blows, is a witness that sorrow never comes upon the kind-hearted.`,
  
  },
  {
  option1:'பொருள்நீங்கிப் பொச்சாந்தார் என்பர் அருள்நீங்கி ',
  option2:'அல்லவை செய்தொழுகு வார்.',
  count:246,
  muka:`அருளற்றவர்களாய்த் தீமைகளைச் செய்து வாழ்பவர்கள், பொருளற்றவர்களாகவும், கடமை மறந்தவர்களாகவும் ஆவர்.`,
  muva:'அருள் இல்லாதவராய் அறமல்லாதவைகளைச் செய்து நடப்பவர்களை, உறுதிப்பொருளாகிய அறத்திலிருந்து நீங்கித் தம் வாழ்க்கையின் குறிக்கோளை மறந்தவர் என்பார்.',
  saalaman:`அருள் இல்லாமல் தீமைகளைச் செய்து வாழ்பவரைப் பொருளையும் இழந்து தாம் துன்பம் அடைந்ததையும் மறந்தவர் என்று அறிஞர் கூறுவர்.`,
  kudavar:`முற்பிறப்பின்கண் அருளினின்று நீங்கி அல்லாதவற்றைச் செய்தொழுகினவர் இப்பிறப்பின்கண் பொருளினின்று நீங்கி மறவியுமுடையவரென்று சொல்லுவர். இது பொருளில்லையாமென்றது.`,
  translate:`A Gain of true wealth oblivious they eschew,
  Who 'grace' forsake, and graceless actions do.`,
  englishway:`(The wise) say that those who neglect kindness and practice cruelties, neglected virtue (in their former birth), and forgot (the sorrows which they must suffer).`,
  
  },
  {
  option1:'அருளில்லார்க்கு அவ்வுலகம் இல்லை பொருளில்லார்க்கு',
  option2:'இவ்வுலகம் இல்லாகி யாங்கு.',
  count:247,
  muka:`பொருள் இல்லாதவர்களுக்கு இல்லற வாழ்க்கை சிறப்பாக இராது. அதுபோலவே கருணை உள்ளம் இல்லாதவர்களின் துறவற வாழ்க்கையும் சிறப்பாக அமையாது.`,
  muva:'பொருள் இல்லாதவர்க்கு இவ்வுலகத்து வாழ்க்கை இல்லாதவாறு போல உயிர்களிடத்தில் அருள் இல்லாதவர்க்கு அவ்வுலகத்து வாழ்க்கை இல்லையாம்.',
  saalaman:`பொருள் இல்லாதவர்க்கு இப்பூவுலக இன்பம் இல்லாதது போலவே, அருள் இல்லாதவர்க்கு மேல் உலக இன்பம் இல்லை.`,
  kudavar:`அருள் இல்லாதார்க்கு மேலுலகமுறுங் காட்சியில்லை; பொருள் இல்லாதார்க்கு இவ்வுலகின்கண் இன்பமுறுங்காட்சி யில்லையானாற்போல. இஃது அருளில்லாதார் சுவர்க்கம் புகாரென்றது.`,
  translate:`As to impoverished men this present world is not;
  The 'graceless' in you world have neither part nor lot.`,
  englishway:`As this world is not for those who are without wealth, so that world is not for those who are without kindness.`,
  
  },
  {
  option1:'பொருளற்றார் பூப்பர் ஒருகால் அருளற்றார் ',
  option2:'அற்றார்மற் றாதல் அரிது.',
  count:248,
  muka:`பொருளை இழந்தவர் அதனை மீண்டும் தேடிப் பெறலாம். அருளை இழந்தால் இழந்ததுதான்; மீண்டும் பெற இயலாது.`,
  muva:'பொருள் இல்லாதவர் ஒரு காலத்தில் வளம் பெற்று விளங்குவர், அருள் இல்லாதவர் வாழ்க்கையின் பயம் அற்றவரே அவர் ஒரு காலத்திலும் சிறந்து விளங்குதல் இல்லை.',
  saalaman:`பொருள் இல்லாமல் ஏழையாய்ப் போனவர் திரும்பவும் செல்வத்தால் பொலிவு பெறலாம்; அருள் இல்லாமல் போனவரோ, போனவர்தாம்; மீண்டும் அருள் உள்ளவராய் ஆவது கடினம்.`,
  kudavar:`பொருளில்லாதார் ஒருகாலத்தே பொருளுடையராதலும் கூடும்; அருளில்லாதார் கெட்டார், பின்பு ஆக்கமுண்டாகாது. இது பொருளின்மையேயன்றி எல்லாக் கேடு முண்டாமென்றது.`,
  translate:`Who lose the flower of wealth, when seasons change, again may bloom;
  Who lose 'benevolence', lose all; nothing can change their doom.`,
  englishway:`Those who are without wealth may, at some future time, become prosperous; those who are destitute of kindness are utterly destitute; for them there is no change.`,
  
  },
  {
  option1:'தெருளாதான் மெய்ப்பொருள் கண்டற்றால் தேரின் ',
  option2:'அருளாதான் செய்யும் Aram.',
  count:249,
  muka:`அறிவுத் தெளிவு இல்லாதவன் ஒரு நூலின் உண்மைப் பொருளைக் கண்டறிய முடியுமா? அது போலத்தான் அருள் இல்லாதவன் செய்யும் அறச்செயலும் இருக்கும்.`,
  muva:'அருள் மேற்கொள்ளாதவன் செய்கின்ற அறச்செயலை ஆராய்ந்தால், அஃது அறிவு தெளியாதவன் ஒரு நூலின் உண்மைப் பொருளைக் கண்டாற் போன்றது.',
  saalaman:`மனத்துள் அருள் இல்லாதவன் செய்யும் அறத்தை ஆராய்ந்து பார்த்தால், ஞானம் இல்லாதவன் மெய்ப்பொருளை உணர்ந்தது போல ஆகும்.`,
  kudavar:`தெளிவில்லாதான் மெய்ப்பொருளைத் தெளிந்தாற்போலும்: ஆராயின்அருளில்லாதான் செய்யும் அறமும். இஃது அறஞ் செய்யவும் மாட்டாரென்றது.`,
  translate:`When souls unwise true wisdom's mystic vision see,
  The 'graceless' man may work true works of charity.`,
  englishway:`If you consider, the virtue of him who is without kindness is like the perception of the true being by him who is without wisdom.`,
  
  },
  {
  option1:'வலியார்முன் தன்னை நினைக்கதான் தன்னின் ',
  option2:'மெலியார்மேல் செல்லு மிடத்து.',
  count:250,
  muka:`தன்னைவிட மெலிந்தவர்களைத் துன்புறுத்த நினைக்கும் போது, தன்னைவிட வலியவர் முன்னால் அஞ்சி நிற்கும் நிலைமை தனக்கு இருப்பதை மறந்துவிடக் கூடாது.`,
  muva:'(அருள் இல்லாதவன் ) தன்னை விட மெலிந்தவர் மேல் துன்புறுத்த செல்லும் போது, தன்னை விட வலியவரின் முன் தான் அஞ்சி நிற்கும் நிலைமையை நினைக்க வேண்டும்.',
  saalaman:`அருள் இல்லாதவள், தன்னைவிட எளிய மனிதரைத் துன்புறுத்தச் செல்லும்போது, தன்னைவிட பலசாலி தன்னைத் துன்புறுத்த வந்தால் அவருக்கு முன் தான் அஞ்சி நிற்பதாக எண்ணிப் பார்க்க.`,
  kudavar:`தாம் தம்மின் மெலியார்மேல் வெகுண்டெழுமிடத்துத் தம்மின் வலியார் முன் தாம் நிற்கும் நிலையை நினைக்க.`,
  translate:`When weaker men you front with threatening brow,
  Think how you felt in presence of some stronger foe.`,
  englishway:`When a man is about to rush upon those who are weaker than himself, let him remember how he has stood (trembling) before those who are stronger than himself.`,
  
  }
]
},
{
id:26,
name:'Abstinence from Flesh',
size:'251-260',
title:'Aram',
subtitle:'Ascetic Virtue',
desc:[
  {
  option1:'தன்னூன் பெருக்கற்குத் தான்பிறிது ஊனுண்பான்',
  option2:'எங்ஙனம் ஆளும் அருள்?',
  count:251,
  muka:`தன் உடலை வளர்ப்பதற்காக வேறொரு உயிரின் உடலை உணவாக்கிக் கொள்பவர் எப்படிக் கருணையுள்ளம் கொண்டவராக இருக்க முடியும்.`,
  muva:'தன் உடம்பைப் பெருக்கச் செய்வதற்காகத் தான் மற்றோர் உயிரின் உடம்பைத் தின்கின்றவன் எவ்வாறு அருளுடையவனாக இருக்க முடியும்?.',
  saalaman:`தன் உடம்பை வளர்ப்பதற்காக இன்னோர் உடம்பைத் தின்பவன் மனத்துள் இரக்கம் எப்படி இருக்கும்?.`,
  kudavar:`தன்னுடைம்பை வளர்த்ததற்குத் தான் பிறிதொன்றினது உடம்பை உண்ணுமவன் அருளுடையவனாவது மற்றியா தானோ?. ஊனுண்ண அருள்கெடுமோ என்றார்க்கு இது கூறப்பட்டது.`,
  translate:`How can the wont of 'kindly grace' to him be known,
  Who other creatures' flesh consumes to feed his own?.`,
  englishway:`How can he be possessed of kindness, who to increase his own flesh, eats the flesh of other creatures.`,
  
  },
  {
  option1:'பொருளாட்சி போற்றாதார்க்கு இல்லை அருளாட்சி',
  option2:'ஆங்கில்லை ஊன்தின் பவர்க்கு.',
  count:252,
  muka:`பொருளைப் பேணிக் காத்திடாதவர்க்குப் பொருள் உடையவர் என்னும் சிறப்பு இல்லை; புலால் உண்பவர்க்கும் அருள் உடையவர் என்னும் சிறப்பு இல்லை.`,
  muva:'பொருளுடையவராக இருக்கும் சிறப்பு அப்பொருளை வைத்துக் காப்பாற்றாதவர்க்கு இல்லை, அருளுடையவராக இருக்கும் சிறப்பு புலால் தின்பவர்க்கு இல்லை.',
  saalaman:`பொருளால் பயன் பெறுவது அதைப் பாதுகாக்காதவர்க்கு இல்லை; அது போல, இரக்கத்தால் பயன்பெறுவது இறைச்சி தின்பவர்க்கு இல்லை.`,
  kudavar:`பொருளினை யாளுதல் அதனைக் காக்கமாட்டாதார்க்கு இல்லை. அதுபோல அருளினை யாளுதல் ஊன் தின்பவர்க்கு இல்லை. இஃது ஊனுண்ண அருட்கேடு வருமென்றது.`,
  translate:`No use of wealth have they who guard not their estate;
  No use of grace have they with flesh who hunger sate.`,
  englishway:`As those possess no property who do not take care of it, so those possess no kindness who feed on flesh.`,
  
  },
  {
  option1:'படைகொண்டார் நெஞ்சம்போல் நன்னூக்காது ஒன்றன்',
  option2:'உடல்சுவை உண்டார் மனம்.',
  count:253,
  muka:`டைக் கருவியைப் பயன்படுத்துவோர் நெஞ்சமும், ஓர் உயிரின் உடலைச் சுவைத்து உண்பவர் நெஞ்சமும், அருளுடைமையைப் போற்றக் கூடியவைகள் அல்ல.`,
  muva:'ஓர் உயிரின் உடம்பைச் சுவையாக உண்டவரின் மனம் கொலைக்கருவியைக் கையில் கொண்டவரின் நெஞ்சம் போல் நன்மையாகி அருளைப் போற்றாது.',
  saalaman:`கத்தியைத் தன் கையில் பிடித்திருப்பவரின் மனம், இரக்கத்தை எண்ணிப் பாராதது போலப் பிறிதொரு உடலைச் சுவைத்து உண்டவரின் மனமும் இரக்கத்தை எணணாது.`,
  kudavar:`ஆயுதம் கையிற்கொண்டவர் நெஞ்சுபோல் நன்மையை நினையாது: ஒன்றினுடலைச் சுவைபடவுண்டார் மனம்.`,
  translate:`Like heart of them that murderous weapons bear, his mind,
  Who eats of savory meat, no joy in good can find.`,
  englishway:`Like the (murderous) mind of him who carries a weapon (in his hand), the mind of him who feasts with pleasure on the body of another (creature), has no regard for goodness.`,
  
  },
  {
  option1:'அருளல்ல தியாதெனின் கொல்லாமை கோறல்',
  option2:'பொருளல்லது அவ்வூன் தினல்.',
  count:254,
  muka:`கொல்லாமை அருளுடைமையாகும்; கொல்லுதல் அருளற்ற செயலாகும். எனவே ஊன் அருந்துதல் Aram ஆகாது.`,
  muva:'அருள் எது என்றால் ஓர் உயிரையும் கொல்லாமலிருத்தல் அருளல்லாது எது என்றால் உயிர்களைக்கொள்ளுதல் அதன் உடம்பைத் தின்னுதல் Aram அல்லாதது.',
  saalaman:`இரக்கம் எது என்றால் கொலை செய்யாமல் இருப்பதே; இரக்கம் இல்லாதது எது என்றால் கொலை செய்வதே; பாவம் எது என்றால் இறைச்சியைத் தின்பதே.`,
  kudavar:`அருளல்லது யாதெனின், கொல்லாமையைச் சிதைத்தல்; பொருளல்லது யாதெனின் அவ்வூனைத் தின்றல். இஃது அதனை யுண்டதால் அருள் கெடுதலேயன்றிப் பெறுவதொரு பயனுமில்லை என்றது.`,
  translate:`'What's grace, or lack of grace'? 'To kill' is this, that 'not to kill';
  To eat dead flesh can never worthy end fulfil.`,
  englishway:`If it be asked what is kindness and what its opposite, the answer would be preservation and destruction of life; and therefore it is not right to feed on the flesh (obtained by taking away life).`,
  
  },
  {
  option1:'உண்ணாமை உள்ளது உயிர்நிலை ஊனுண்ண',
  option2:'அண்ணாத்தல் செய்யாது அளறு.',
  count:255,
  muka:`உயிர்களை உணவாக்கிக் கொள்ளச் சகதிக்குழியும் வாய் திறவாது; புலால் உண்ணாதவர்கள் இருப்பதால், பல உயிர்கள் கொல்லப்படாமல் வாழ்கின்றன.`,
  muva:'உயிர்கள் உடம்பு பெற்று வாழும் நிலைமை, ஊன் உண்ணாதிருத்தலை அடிப்படையாகக் கொண்டது ஊன் உண்டால் நரகம் அவனை வெளிவிடாது.',
  saalaman:`இறைச்சியைத் தின்னாது இருத்தல் என்னும் அறத்தின்மேல் உயிர்நிலை இருக்கிறது. இதை மீறித் தின்னும் உயிர்களை நரகம் விழுங்கும்; வெளியே விடவும் செய்யாது.`,
  kudavar:`புலாலை யுண்ணாமை வேண்டும். அது பிறிதொன்றின் புண். ஆதலால் அதனை அவ்வாறு காண்பாருண்டாயின். இது புலால் மறுத்தல் வேண்டுமென்பதூஉம், அது தூயதாமென்பதூஉங் கூறிற்று.`,
  translate:`If flesh you eat not, life's abodes unharmed remain;
  Who eats, hell swallows him, and renders not again.`,
  englishway:`Not to eat flesh contributes to the continuance of life; therefore if a man eat flesh, hell will not open its mouth (to let him escape out, after he has once fallen in).`,
  
  },
  {
  option1:'தினற்பொருட்டால் கொல்லாது உலகெனின் யாரும் ',
  option2:'விலைப்பொருட்டால் ஊன்றருவா ரில்.',
  count:256,
  muka:`புலால் உண்பதற்காக உலகினர் உயிர்களைக் கொல்லாதிருப்பின், புலால் விற்பனை செய்யும் தொழிலை எவரும் மேற்கொள்ள மாட்டார்.`,
  muva:'புலால் தின்னும் பொருட்டு உலகத்தார் உயிர்களைக் கொல்லா திருப்பாரானால், விலையின் பொருட்டு ஊன் விற்பவர் இல்லாமல் போவார்.',
  saalaman:`தின்பதற்காகவே கொலை செய்பவர் இல்லை என்றால், இறைச்சியை விலைக்குத் தருபவரும் உலகில் எங்கும் இருக்கமாட்டார்.`,
  kudavar:`தின்னுதற்காக உலகத்தார் கொள்ளாராயின், விலைக்காக ஊன் விற்பார் யாரும் இல்லை. இது கொன்று தின்னாது விலைக்குக்கொண்டு தின்பார்க்குக் குற்றமென்னை யென்றார்க்கு அதனாலுங் கொலைப்பாவம் வருமென்று கூறிற்று.`,
  translate:`'We eat the slain,' you say, by us no living creatures die;
  Who'd kill and sell, I pray, if none came there the flesh to buy?.`,
  englishway:`If the world does not destroy life for the purpose of eating, then no one would sell flesh for the sake of money.`,
  
  },
  {
  option1:'உண்ணாமை வேண்டும் புலாஅல் பிறிதொன்றன்',
  option2:'புண்ணது உணர்வார்ப் பெறின்.',
  count:257,
  muka:`புலால் என்பது வேறோர் உயிரின் உடற்புண் என்பதை உணர்ந்தோர் அதனை உண்ணாமல் இருக்கவேண்டும்.`,
  muva:'புலால் உண்ணாமலிருக்க வேண்டும், ஆராய்ந்து அறிவாரைப் பெற்றால், அப் புலால் வேறோர் உயிரின் புண் என்பதை உணரலாம்.',
  saalaman:`இறைச்சி, இன்னோர் உடம்பின் புண்; அறிந்தவர் அதை உண்ணக்கூடாது.`,
  kudavar:`உயிர் நிலையைப் பெறுதல் ஊனை யுண்ணாமையினால் உள்ளது; ஊனையுண்ண உண்டாரை எல்லாவுலகத்தினும் இழிந்த நரகம் விழுங்கிக் கொண்டு அங்காவாது. அங்காவாமை- புறப்பட விடாமை.`,
  translate:`With other beings' ulcerous wounds their hunger they appease;
  If this they felt, desire to eat must surely cease.`,
  englishway:`If men should come to know that flesh is nothing but the unclean ulcer of a body, let them abstain from eating it.`,
  
  },
  {
  option1:'செயிரின் தலைப்பிரிந்த காட்சியார் உண்ணார் ',
  option2:'உயிரின் தலைப்பிரிந்த ஊன்.',
  count:258,
  muka:`மாசற்ற மதியுடையோர், ஓர் உயிரைப் பிரித்து அதன் ஊனை உண்ண மாட்டார்கள்.`,
  muva:'குற்றத்திலிருந்து நீங்கிய அறிவை உடையவர், ஒர் உயிரினிடத்திலிருந்து பிரிந்து வந்த ஊனை உண்ணமாட்டார்.',
  saalaman:`பிழையற்ற அறிவினை உடையவர், உயிர் பிரிந்த இறைச்சியை உண்ணமாட்டார்.`,
  kudavar:`குற்றத்தினின்று நீங்கின தெளிவுடையார் உண்ணார்; உயிரினின்று நீங்கின உடம்பை. இது மேற்கூறிய குற்றமெல்லாம் பயத்தலின் அதனைத் தெளிவுடையாருண்ணாரென்றது.`,
  translate:`Whose souls the vision pure and passionless perceive,
  Eat not the bodies men of life bereave.`,
  englishway:`The wise, who have freed themselves from mental delusion, will not eat the flesh which has been severed from an animal.`,
  
  },
  {
  option1:'அவிசொரிந் தாயிரம் வேட்டலின் ஒன்றன் ',
  option2:'உயிர்செகுத் துண்ணாமை நன்று.',
  count:259,
  muka:`நெய் போன்ற பொருள்களைத் தீயிலிட்டு ஆயிரம் வேள்விகளை நடத்துவதைவிட உண்பதற்காக ஓர் உயிரைப் போக்காமலிருப்பது நல்லது.`,
  muva:'நெய் முதலியப் பொருள்களைத் தீயில் சொரிந்து ஆயிரம் வேள்விகள் செய்தலை விட ஒன்றன் உயிரைக்கொன்று உடம்பைத் தின்னாதிருத்தல் நல்லது.',
  saalaman:`(மந்திரம் சொல்லித் தேவர்களுக்கு இடும் உணவாகிய) அவிகளைத் தீயில் போட்டு ஆயிரம் வேள்வி செய்வதைக் காட்டிலும் ஓர் உயிரைப் போக்கி அதன் உடம்பை உண்ணாமல் இருப்பது நல்லது.`,
  kudavar:`நெய் முதலான அவியைச் சொரிந்து ஆயிரம் வேள்வி வேட்டலினும் ஒன்றினுயிரை நீக்கி அதனுடம்பை யுண்ணாமை நன்று.`,
  translate:`Than thousand rich oblations, with libations rare,
  Better the flesh of slaughtered beings not to share.`,
  englishway:`Not to kill and eat (the flesh of) an animal, is better than the pouring forth of ghee etc., in a thousand sacrifices.`,
  
  },
  {
  option1:'கொல்லான் புலாலை மறுத்தானைக் கைகூப்பி ',
  option2:'எல்லா உயிருந் தொழும்.',
  count:260,
  muka:`புலால் உண்ணாதவர்களையும், அதற்காக உயிர்களைக் கொல்லாதவர்களையும் எல்லா உயிரினங்களும் வணங்கி வாழ்த்தும்.`,
  muva:'ஓருயிரையும் கொல்லாமல் புலால் உண்ணாமல் வாழ்கின்றவனை உலகத்தில் உள்ள எல்லா உயிர்களும் கைகூப்பி வணங்கும்.',
  saalaman:`எந்த உயிரையும் கொல்லாதவனாய், இறைச்சியைத் தின்ன மறுத்தவனாய் வாழ்பவனை எல்லா உயிர்களும் கை குவித்துத் தொழும்.`,
  kudavar:`கொல்லானுமாய்ப் புலாலையுண்டலையுந் தவிர்த்தவனைக் கை குவித்து எல்லாவுயிருந் தொழும். மேல் எல்லாப்புண்ணியத்திலும் இது நன்றென்றார்; அது யாதினைத் தருமென் றார்க்குக் கொல்லாதவன் தேவர்க்கும் மேலாவனென்று கூறினார்.`,
  translate:`Who slays nought,- flesh rejects- his feet before
  All living things with clasped hands adore.`,
  englishway:`All creatures will join their hands together, and worship him who has never taken away life, nor eaten flesh.`,
  
  }
]
},
{
id:27,
name:'Penance',
size:'261-270',
title:'Aram',
subtitle:'Ascetic Virtue',
desc:[
  {
  option1:'உற்றநோய் நோன்றல் உயிர்க்குறுகண் செய்யாமை ',
  option2:'அற்றே தவத்திற் குரு.',
  count:261,
  muka:`எதையும் தாங்கும் இதயத்தைப் பெற்றிருப்பதும், எந்த உயிருக்கும் தீங்கு செய்யாமல் இருப்பதும்தான் தவம் என்று கூறப்படும்.`,
  muva:'தான் பெற்ற துன்பத்தைப் பொறுத்தலும் மற்ற உயிர்களுக்குத் துன்பம் செய்யாதிருத்தலும் ஆகியவைகளே தவத்திற்கு வடிவமாகும்.',
  saalaman:`பிறரால் தனக்குச் செய்யப்படும் துன்பங்களைப் பொறுத்துக் கொள்வது, துன்பம் செய்தவர்க்கும் துன்பம் செய்யாதிருப்பது என்னும் இவ்வளவுதான், தவம் என்பதன் இலக்கணம்.`,
  kudavar:`தமக்கு உற்றநோயைப் பொறுத்தலும் பிறவுயிர்க்கு நோய் செய்யாமையுமாகிய அத்தன்மையே தவத்திற்கு வடிவமாம்.`,
  translate:`To bear due penitential pains, while no offense
  He causes others, is the type of 'penitence'.`,
  englishway:`The nature of religious discipline consists, in the endurance (by the ascetic) of the sufferings which it brings on himself, and in abstaining from giving pain to others.`,
  
  },
  {
  option1:'தவமும் தவமுடையார்க்கு ஆகும் அதனை',
  option2:'அஃதிலார் மேற்கொள் வது.',
  count:262,
  muka:`உறுதிப்பாடும், மன அடக்கமும் உடையவருக்கே தவத்தின் பெருமை வாய்க்கும். எனவே கட்டுப்பாடான ஒழுக்கம் இல்லாதவர்கள், தவத்தை மேற்கொள்வது வீண் செயலேயாகும்.`,
  muva:'தவக்கோலமும் தவஒழுக்கமும் உடையவர்க்கே பொருந்துவதாகும்; அக் கோலத்தை தவஒழுக்கம் இல்லாதவர் மேற்கொள்வது வீண்முயற்சியாகும்.',
  saalaman:`முற்பிறப்பில் தவ நோக்கம் பெற்றிருந்தவர்க்கே இப்பிறப்பில் தவம் செய்ய நேரும். அத்தகைய நோக்கம் இல்லாதவர், இப்போது தவத்தை மேற்கொள்வதும் வீண்தான்.`,
  kudavar:`தவஞ்செய்தலும் முன்பு நல்வினை செய்தார்க்கு வரும்; அந்நல்வினையில்லாதார் அத்தவத்தை மேற்கொள்வது பயனில்லை. இது தவமிலார்க்குத் தவம் வாராது வரினுந் தப்புமென்றது.`,
  translate:`To 'penitents' sincere avails their 'penitence';
  Where that is not, 'tis but a vain pretense.`,
  englishway:`Austerities can only be borne, and their benefits enjoyed, by those who have practiced them (in a former birth); it will be useless for those who have not done so, to attempt to practice them (now).`,
  
  },
  {
  option1:'துறந்தார்க்குத் துப்புரவு வேண்டி மறந்தார்கொல்',
  option2:'மற்றை யவர்கள் தவம்.',
  count:263,
  muka:`துறவிகளுக்குத் துணை நிற்க விரும்புகிறோம் என்பதற்காகத் தாங்கள் கடைப்பிடிக்க வேண்டிய தவ ஒழுக்கத்தை மற்றவர்கள் மறந்து விடக் கூடாது.`,
  muva:'துறந்தவர்க்கு உணவு முதலியனக் கொடுத்து உதவவேண்டும் என விரும்பி மற்றவர்கள் (இல்லறத்தினர்) தவம் செய்தலை மறந்தார்களோ?.',
  saalaman:`துறவு மேற்கொண்டவர்களுக்கு உதவ எண்ணி, மற்றவர்கள் தவம் செய்வதை மறந்து இருப்பார்கள் போலும்.`,
  kudavar:`துறந்தவர்களுக்கு உணவு கொடுத்தலை வேண்டித் தவிர்ந்தாராயினரோ? இல்வாழ்வார் தவஞ் செய்தலை. இது தானத்திலும் தவம் மிகுதியுடைத்தென்றது.`,
  translate:`Have other men forgotten 'penitence' who strive
  To earn for penitents the things by which they live?.`,
  englishway:`It is to provide food etc, for the ascetics who have abandoned (the desire of earthly possessions) that other persons have forgotten (to practice) austerity ?.`,
   
  },
  {
  option1:'ஒன்னார்த் தெறலும் உவந்தாரை ஆக்கலும் ',
  option2:'எண்ணின் தவத்தான் வரும்.',
  count:264,
  muka:`மன உறுதியும் கட்டுப்பாடும் கொண்டு தவமென்னும் நோன்பு வலிமையுடையதாக அமைந்தால்தான், எண்ணிய மாத்திரத்தில் பகைவரை வீழ்த்தவும் நண்பரைக் காக்கவும் முடியும்.`,
  muva:'தீமை செய்யும் பகைவரை அடக்குதலும் நன்மை செய்யும் நண்பரை உயர்த்துதலும் நினைத்த அளவில் தவத்தின் வலிமையால் உண்டாகும்.',
  saalaman:`பகைவர்களை மாற்றவும், நண்பர்களைப் பெருக்கவும் எண்ணினால், தவத்தால் அதைச் செய்ய முடியும்.`,
  kudavar:`இவ்விடத்துப் பகைவரை தெறுதலும், நட்டோரை யாக்குதலுமாகிய வலி ஆராயின் முன்செய்த தவத்தினாலே வரும். இது பிறரை யாக்குதலும் கெடுத்தலுந் தவத்தினாலே வருமென்றது.`,
  translate:`Destruction to his foes, to friends increase of joy.
  The 'penitent' can cause, if this his thoughts employ.`,
  englishway:`If (the ascetic) desire the destruction of his enemies, or the aggrandizement of his friends, it will be effected by (the power of) his austerities.`,
   
  },
  {
  option1:'வேண்டிய வேண்டியாங் கெய்தலால் செய்தவம்',
  option2:'ஈண்டு முயலப் படும்.',
  count:265,
  muka:`உறுதிமிக்க நோன்பினால் விரும்பியதை விரும்பியவாறு அடைய முடியுமாதலால், அது விரைந்து முயன்று செய்யப்படுவதாகும்.`,
  muva:'விரும்பிய பயன்களை விரும்பியவாறே அடைய முடியுமாகையால் செய்யத்தக்க தவம் இந்நிலையிலும் (இல்லற வாழ்க்கையிலும்) முயன்று செய்யப்படும்.',
  saalaman:`விரும்பியவற்றை விரும்பியபடியே அடைய முடியுமாதலால் இப்பூமியில் தவம் முயன்று செய்யப்படும்.`,
  kudavar:`விரும்பின விரும்பினபடியே வருதலால், தவஞ்செய்தலை இவ்விடத்தே முயல வேண்டும். இது போக நுகர்ச்சியும் இதனானே வருமென்றது.`,
  translate:`hat what they wish may, as they wish, be won,
  By men on earth are works of painful 'penance' done.`,
  englishway:`Religious discipline is practiced in this world, because it secures the attainment of whatever one may wish to enjoy (in the world to come).`,
   
  },
  {
  option1:'தவஞ்செய்வார் தங்கருமஞ் செய்வார்மற் றல்லார்',
  option2:'அவஞ்செய்வார் ஆசையுட் பட்டு.',
  count:266,
  muka:`அடக்கமும், அன்பு நெறியும், துன்பங்களைத் தாங்கும் பொறுமையும் வாய்ந்த தவம் மேற்கொண்டவர்கள் மட்டுமே தமது கடமையைச் செய்பவர்கள்; அதற்கு மாறானவர்கள், ஆசையால் அலைக்கழிக்கப்பட்டு வீணான செயல்களில் ஈ.டுபடுபவர்கள்.`,
  muva:'தவம் செய்கின்றவரே தமக்குரிய கடமையைச் செய்கின்றவர் ஆவர், அவர் அல்லாத மற்றவர் ஆசை வலையில் அகப்பட்டு வீண் முயற்சி செய்கின்றவரே.',
  saalaman:`தவத்தைச் செய்பவரே தமக்குரிய செயலைச் செய்தவர்; மற்றவர்களோ ஆசை வலைப்பட்டு வீணானவற்றைச் செய்தவர் ஆவர்.`,
  kudavar:`தங்கருமஞ் செய்வார் தவம் செய்வார்; அஃதல்லாதன செய்வாரெல்லாம் ஆசையிலே அகப்பட்டுப் பயனில்லாதன செய்கின்றார். இது தவம்பண்ண வேண்டுமென்றது.`,
  translate:`Who works of 'penance' do, their end attain,
  Others in passion's net enshared, toil but in vain.`,
  englishway:`Those discharge their duty who perform austerities; all others accomplish their own destruction, through the entanglement of the desire (of riches and sensual pleasure).`,
   
  },
  {
  option1:'சுடச்சுடரும் பொன்போல் ஒளிவிடும் துன்பஞ் ',
  option2:'சுடச்சுட நோற்கிற் பவர்க்கு.',
  count:267,
  muka:`தம்மைத் தாமே வருத்திக் கொண்டு ஒரு குறிக்கோளுக்காக நோன்பு நோற்பவர்களை எந்தத் துன்பங்கள் தாக்கினாலும் அவர்கள் சுடச்சுட ஒளிவிடும் பொன்னைப் போல் புகழ் பெற்றே உயர்வார்கள்.`,
  muva:'புடமிட்டு சுடச்சுட ஒளிவிடுகின்ற பொன்னைப் போல் தவம் செய்கின்றவரை துன்பம் வருத்த வருத்த மெய்யுணர்வு மிகும்.',
  saalaman:`நெருப்பு சுடச்சுடப் பொன்னின் ஒளி பெருகுவது போலத் துன்பம் வருத்த வருத்தத் தவம் செய்பவர்க்கு ஞானம் பெருகும்.`,
  kudavar:`நெருப்பின்கண்ணே இட இடத் தன்னோடு கலந்த மாசற்று ஒளிவிடுகின்ற பொன்னைப்போலத் துன்பம் நலிய நலியத் தவஞ்செய்வார்க்குத் தம்மோடு மருவின வினை விட்டு ஒளிவிடும். இது வினைவிட் டொளி யுண்டாம் என்றது.`,
  translate:`The hotter glows the fining fire, the gold the brighter shines;
  The pain of penitence, like fire, the soul of man refines.`,
  englishway:`Just as gold is purified as heated in the fire, will those shine, who have endured the burning of pain (in frequent austerities).`,
   
  },
  {
  option1:'தன்னுயிர் தான்அறப் பெற்றானை ஏனைய',
  option2:'மன்னுயி ரெல்லாந் தொழும்.',
  count:268,
  muka:`தனது உயிர் என்கிற பற்றும், தான் என்கிற செருக்கும் கொள்ளாதவர்களை உலகம் புகழ்ந்து பாராட்டும்.`,
  muva:'தவ வலிமையால் தன்னுடைய உயிர், தான் என்னும் பற்று நீங்கப் பெற்றவனை மற்ற உயிர்கள் எல்லாம் (அவனுடைய பெருமையை உணர்ந்து) தொழும்.',
  saalaman:`தன் உயிர், தான் என்னும் எண்ணம் முற்றும் இல்லாதவனைப் பிற உயிர்கள் எல்லாம் தொழும்.`,
  kudavar:`தன்னுயிரானது தானென்று கருதுங் கருத்து அறப்பெற்றவனை, ஒழிந்தனவாகிய நிலைபெற்ற உயிர்களெல்லாம் தொழும். உயிரென்றது சலிப்பற்ற அறிவை; தானென்றது சீவனாகி நிற்கின்ற நிலைமையை; தானறுதலாவது அகங்கார மறுதல்.`,
  translate:`Who gains himself in utter self-control,
  Him worships every other living soul.`,
  englishway:`All other creatures will worship him who has attained the control of his own soul.`,
   
  },
  {
  option1:'கூற்றம் குதித்தலும் கைகூடும் நோற்றலின்',
  option2:'ஆற்றல் தலைப்பட் டவர்க்குல்.',
  count:269,
  muka:`எத்தனைத் துன்பங்கள் வரினும் தாங்கிக் குறிக்கோளில் உறுதியாக நிற்கும் ஆற்றலுடையவர்கள் சாவையும் வென்று வாழ்வார்கள்.`,
  muva:'தவம் செய்வதால் பெறத்தக்க ஆற்றலைப் பெற்றவர்க்கு (ஓர் இடையூறும் இல்லையாகையால் ) எமனை வெல்லுதலும் கைகூடும்.',
  saalaman:`தவத்தால் வரும் வலிமையைப் பெற்றவரால் எமனையும் வெல்ல முடியும்.`,
  kudavar:`கூற்றத்தைத் தப்புதலுங் கைகூடும்; தவத்தினாகிய வலியைக் கூடினார்க்கு. இது மார்க்கண்டேயன் தப்பினாற்போல வென்றது.`,
  translate:`The E'en over death the victory he may gain,
  If power by penance won his soul obtain.`,
  englishway:`Those who have attained the power which religious discipline confers, will be able also to pass the limit of Yama, (the God of death).`,
   
  },
  {
  option1:'இலர்பல ராகிய காரணம் நோற்பார்',
  option2:'சிலர்பலர் நோலா தவர்.',
  count:270,
  muka:`ஆற்றலற்றவர்கள் பலராக இருப்பதற்குக் காரணம், மன உறுதி கொண்டவர் சிலராக இருப்பதும், உறுதியற்றவர் பலராக இருப்பதும் தான்.`,
  muva:'ஆற்றல் இல்லாதவர் பலராக உலகில் இருப்பதற்குக் காரணம் தவம் செய்கின்றவர் சிலராகவும், செய்யாதவர் பலராகவும் இருப்பதே ஆகும்.',
  saalaman:`பிறர் செய்யும்தீமைகளைப் பொறுத்துக் கொள்வதும், அவர்க்குத் தீமை செய்யாது இருப்பதும் ஆகிய தவத்தைச் செய்பவர் சிலர்; செய்யாதவர் பலர்; ஏதுமற்ற ஏழைகள் பலராக இருப்பதற்கு இதுவே காரணம்.`,
  kudavar:`பொருளில்லாதார் உலகத்துப் பலராதற்குக் காரணம் தவஞ்செய்வார் சிலராதல்; அது செய்யதார் பலராதல்.`,
  translate:`The many all things lack! The cause is plain,
  The 'penitents' are few. The many shun such pain.`,
  englishway:`Because there are few who practice austerity and many who do not, there are many destitute and few rich in this world.`,
   
  }
]
},
{
id:28,
name:'Imposture',
size:'271-280',
title:'Aram',
subtitle:'Ascetic Virtue',
desc:[
  {
  option1:'வஞ்ச மனத்தான் படிற்றொழுக்கம் பூதங்கள்',
  option2:'ஐந்தும் அகத்தே நகும்.',
  count:271,
  muka:`ஒழுக்க சீலரைப் போல உலகத்தை ஏமாற்றும் வஞ்சகரைப் பார்த்து அவரது உடலில் கலந்துள்ள நிலம், நீர், தீ, காற்று, வெளி எனப்படும் பஞ்சபூதங்களும் தமக்குள் சிரித்துக் கொள்ளும்.`,
  muva:'வஞ்சமனம் உடையவனது பொய்யொழுக்கத்தை அவனுடைய உடம்பில் கலந்து நிற்க்கும் ஐந்து பூதங்களும் கண்டு தம்முள் சிரிக்கும்.',
  saalaman:`வஞ்ச மனத்தவனின் திருட்டு நடத்தையைக் கண்டு அவன் உடம்போடு கலந்து இருக்கும் நிலம், நீர், தீ, காற்று, ஆகாயம் என்னும் ஐந்து பூதங்களும் தமக்குள் சிரிக்கும்.`,
  kudavar:`கள்ள மனத்தை யுடையானது குற்றத்தினையுடைய ஒழுக்கத்தைப் பிறரறியாராயினும், தன்னுடம்பி னுண்டான பூதங்களைந்தும் அறிந்து தம்முள்ளே நகாநிற்கும். பூதங்களைந்தும் அவையிற்றின் காரியமாகிய பொறிகளை.`,
  translate:`Who with deceitful mind in false way walks of covert sin,
  The five-fold elements his frame compose, decide within.`,
  englishway:`The five elements (of his body) will laugh within him at the feigned conduct of the deceitful minded man.`,
   
  },
  {
  option1:'வானுயர் தோற்றம் எவன்செய்யும் தன்னெஞ்சம்',
  option2:'தான்அறி குற்றப் படின்.',
  count:272,
  muka:`தன் மனத்திற்குக் குற்றம் என்று தெரிந்தும்கூட அதைச் செய்பவர், துறவுக்கோலம் பூண்டிருப்பதால் எந்தப் பயனும் இல்லை.`,
  muva:'தன் மனம் தான் அறிந்த குற்றத்தில் தங்குமானால் வானத்தைப் போல் உயர்ந்துள்ள தவக்கோலம் ஒருவனுக்கு என்ன பயன் செய்யும்?.',
  saalaman:`தன் மீது தன் நெஞ்சமே குற்றம் சொல்லுமானால் மேலான நிலையினால் வரும் பலன்தான் என்ன?.`,
  kudavar:`வானளவும் உயர்ந்த பெருமையுண்டாயினும் அஃதியாதினைச் செய்யவற்று; தன்னெஞ்சறியக் குற்ற முண்டாயின். தான்- அசை. இஃது இக்கூடா ஒழுக்கத்தானைப் பிறரறிந்து இகழாராயினும் அவன் செய்கின்ற தவத்தினாற் பயனுண்டாகாது என்றது.`,
  translate:`What gain, though virtue's semblance high as heaven his fame exalt,
  If heart dies down through sense of self-detected fault?.`,
  englishway:`What avails an appearance (of sanctity) high as heaven, if his mind suffers (the indulgence) of conscious sin.`,
   
  },
  {
  option1:'வலியில் நிலைமையான் வல்லுருவம் பெற்றம் ',
  option2:'புலியின்தோல் போர்த்துமேய்ந் தற்று.',
  count:273,
  muka:`மனத்தை அடக்க முடியாதவர் துறவுக்கோலம் பூணுவது, பசு ஒன்று புலித்தோலைப் போர்த்திக் கொண்டு பயிரை மேய்வது போன்றதாகும்.`,
  muva:'மனத்தை அடக்கும் வல்லமை இல்லாதவன் மேற்கொண்ட வலிய தவக்கோலம், புலியின் தோலைப் போர்த்திக் கொண்டு பயிரை பசு மேய்ந்தாற் போன்றது.',
  saalaman:`கெட்டவன் நல்லவன் போல நடிப்பது, பசு புலியின் தோலைப் போர்த்திக் கொண்டு மேய்ந்தது போலாகும்.`,
  kudavar:`வலியில்லாத நிலைமையை யுடையவன் வலிதாகிய தவவுருவங் கோடல், பெற்றமானது பிறர் பயப்படும்படி புலியினது தோலைப் போர்த்துப் பைங்கூழ் மேய்ந்த தன்மைத்து.`,
  translate:`As if a steer should graze wrapped round with tiger's skin,
  Is show of virtuous might when weakness lurks within.`,
  englishway:`The assumed appearance of power, by a man who has no power (to restrain his senses and perform austerity), is like a cow feeding on grass covered with a tiger's skin.`,
   
  },
  {
  option1:'தவமறைந்து அல்லவை செய்தல் புதல்மறைந்து ',
  option2:'வேட்டுவன் புள்சிமிழ்த் தற்று.',
  count:274,
  muka:`புதரில் மறைந்து கொண்டு வேடன் பறவைகளைக் கண்ணி வைத்துப் பிடிப்பதற்கும், தவக்கோலத்தில் இருப்பவர்கள் தகாத செயல்களில் ஈ.டுபடுவதற்கும் வேறுபாடு இல்லை.`,
  muva:'தவக்கோலத்தில் மறைந்து கொண்டு தவம் அல்லாத தீயச்செயல்களைச் செய்தல், புதரில் மறைந்து கொண்டு வேடன் பறவைகளை வலைவீசிப் பிடித்தலைப் போன்றது.',
  saalaman:`மேலான நிலையில் இருந்தும் கீழான செயல்களைச் செய்வது, வேட்டை ஆடுபவர் புதருக்குப் பின் மறைந்து நின்று பறவைகளைப் பிடிப்பது போலாம்.`,
  kudavar:`தவத்திலே மறைந்து தவ மல்லாதவற்றைச் செய்தல் வேட்டுவன் தூற்றிலே மறைந்து புள்ளைப் பிணித்தாற் போலும். அர்ச்சுனன் தவமறைந்தல்லவை செய்தான்.`,
  translate:`'Tis as a fowler, silly birds to snare, in thicket lurks.
  When, clad in stern ascetic garb, one secret evil works.`,
  englishway:`He who hides himself under the mask of an ascetic and commits sins, like a sportsman who conceals himself in the thicket to catch birds.`,
   
  },
  {
  option1:'பற்றற்றேம் என்பார் படிற்றொழுக்கம் எற்றெற்றென்று ',
  option2:'ஏதம் பலவுந் தரும்.',
  count:275,
  muka:`எத்தகைய செயல் புரிந்துவிட்டோம் என்று தமக்குத் தாமே வருந்த வேண்டிய துன்பம், பற்றுகளை விட்டு விட்டதாகப் பொய்கூறி, உலகை ஏமாற்றுவோர்க்கு வந்து சேரும்.`,
  muva:'பற்றுக்களைத் துறந்தோம் என்று சொல்கின்றவரின் பொய்யொழுக்கம் என்ன செய்தோம் என்ன செய்தோம் என்று வருந்தும் படியான துன்பம் பலவும் தரும்.',
  saalaman:`எத்தகைய பற்றுகளும் இல்லாதவர் என்று வாயால் சொல்லிச் செயலால் தவறாக வாழ்பவரின் வாழ்க்கை, பிறகு ஏன் அப்படிச் செய்தோம் ஏன் அப்படிச் செய்தோம் என்று வருந்தும்படி பல துன்பங்களையும் தரும்.`,
  kudavar:`பற்றினை யற்றேமென்பாரது குற்றத்தினை யுடைய ஒழுக்கம் எல்லாரும் எற்றெற் றென்று சொல்லும்படி பல குற்றமும் உண்டாக்கும். எற்றென்பது திசைச்சொல். இது தீமைபயக்கு மென்றது.`,
  translate:`'Our souls are free,' who say, yet practise evil secretly,
  'What folly have we wrought!' by many shames o'er-whelmed, shall cry.`,
  englishway:`The false conduct of those who say they have renounced all desire will one day bring them sorrows that will make them cry out, "Oh! what have we done, what have we done".`,
   
  },
  {
  option1:'நெஞ்சின் துறவார் துறந்தார்போல் வஞ்சித்து ',
  option2:'வாழ்வாரின் வன்கணார் இல்.',
  count:276,
  muka:`உண்மையிலேயே மனதாரப் பற்றுகளைத் துறக்காமல் துறந்தவரைப் போல் வாழ்கின்ற வஞ்சகர்களைவிட இரக்கமற்றவர் யாருமில்லை.`,
  muva:'மனத்தில் பற்றுக்களைத் துறக்காமல் துறந்தவரைப் போல் வஞ்சனைச் செய்து வாழ்கின்றவரைப் போல் இரக்கமற்றவர் எவரும் இல்லை.',
  saalaman:`மனத்துள் எதையும் வெறுக்காமல், வெளியே வெறுத்தவர் போல் ஏமாற்றி வாழும் மனிதரைக் காட்டிலும் கொடியவர், இவ்வுலகத்தில் இல்லை.`,
  kudavar:`நெஞ்சிற் றுறவாராய்த் துறந்தாரைப் போல வஞ்சனை செய்து வாழுமவர்களைப் போலக் கொடியா ரில்லை யுலகத்து.`,
  translate:`In mind renouncing nought, in speech renouncing every tie,
  Who guileful live,- no men are found than these of 'harder eye'.`,
  englishway:`Amongst living men there are none so hard-hearted as those who without to saking (desire) in their heart, falsely take the appearance of those who have forsaken (it).`,
   
  },
  {
  option1:'புறங்குன்றி கண்டனைய ரேனும் அகங்குன்றி',
  option2:'முக்கிற் கரியார் உடைத்து.',
  count:277,
  muka:`வெளித்தோற்றத்துக்குக் குன்றிமணி போல் சிவப்பாக இருந்தாலும், குன்றிமணியின் முனைபோலக் கறுத்த மனம் படைத்தவர்களும் உலகில் உண்டு.`,
  muva:'புறத்தில் குன்றிமணிப்போல் செம்மையானவராய் காணப்பட்டாராயினும் அகத்தில் குன்றிமணியின் மூக்குப்போல் கருத்திருப்பவர் உலகில் உணடு.',
  saalaman:`குன்றிமணியின் மேனியைப் போல் வெளித் தோற்றத்தில் நல்லவராயும், குன்றிமணியின் மூக்கு கறுத்து இருப்பதுபோல் மனத்தால் கரியவராகவும் வாழ்வோர் இவ்வுலகில் இருக்கவே செய்கின்றனர்.`,
  kudavar:`புறத்தே குன்றி நிறம்போன்ற தூய வேடத்தாராயிருப்பினும், அகத்தே குன்றி மூக்குப் போலக் கரியராயிருப்பாரை உடைத்து இவ்வுலகம். இஃது அறிஞர் தவத்தவரை வடிவு கண்டு நேர்படாரென்றது.`,
  translate:`Outward, they shine as 'kunri' berry's scarlet bright;
  Inward, like tip of 'kunri' bead, as black as night.`,
  englishway:`(The world) contains persons whose outside appears (as fair) as the (red) berry of the Abrus, but whose inside is as black as the nose of that berry.`,
   
  },
  {
  option1:'மனத்தது மாசாக மாண்டார் நீராடி ',
  option2:'மறைந்தொழுகு மாந்தர் பலர்.',
  count:278,
  muka:`நீருக்குள் மூழ்கியோர் தம்மை மறைத்துக் கொள்வது போல, மாண்புடையோர் எனும் பெயருக்குள் தம்மை மறைத்துக்கொண்டு மனத்தில் மாசுடையோர் பலர் உலவுகின்றனர்.`,
  muva:'மனத்தில் மாசு இருக்க, தவத்தால் மாண்பு பெற்றவரைப்போல், நீரில் மறைந்து நடக்கும் வஞ்சனை உடைய மாந்தர் உலகில் பலர் உள்ளனர்.',
  saalaman:`மனம் முழுக்க இருட்டு; வெளியே தூய நீரில் குளித்து வருபவர்போல் போலி வெளிச்சம் - இப்படி வாழும் மனிதர் பலர் இருக்கின்றனர்.`,
  kudavar:`மாசு மனத்தின்கண் உண்டாக வைத்து மாட்சிமைப் பட்டாரது நீர்மையைப் பூண்டு, பொருந்தாத விடத்திலே மறைந்தொழுகு மாந்தர் பலர். இது பலர்க்குக் கூடாவொழுக்க முண்டாகு மென்றது.`,
  translate:`Many wash in hollowed waters, living lives of hidden shame;
  Foul in heart, yet high upraised of men in virtuous fame.`,
  englishway:`There are many men of masked conduct, who perform their ablutions, and (make a show) of greatness, while their mind is defiled (with guilt).`,
   
  },
  {
  option1:'கணைகொடிது யாழ்கோடு செவ்விதுஆங் கன்ன',
  option2:'வினைபடு பாலால் கொளல்.',
  count:279,
  muka:`நேராகத் தோன்றும் அம்பு, கொலைச் செயல் புரியும். வளைந்து தோன்றும் யாழ், இசை, இன்பம் பயக்கும். அது போலவே மக்களின் பண்புகளையும் அவர்களது செயலால் மட்டுமே உணர்ந்து கொள்ள வேண்டும்.`,
  muva:'நேராகத் தோன்றினும் அம்பு கொடியது; வளைவுடன் தோன்றினாலும் யாழின் கொம்பு நன்மையானது. மக்களின் பண்புகளையும் செயல்வகையால் உணர்ந்துகொள்ள வேண்டும்.',
  saalaman:`வடிவால் நேரானது என்றாலும் செயலால் அம்பு கொடியது. கழுத்தால் வளைந்தது ஆயினும் செயலால் யாழ் இனிது. அதனால் தோற்றத்தால் அன்றிச் செயலால் மனிதரை எடை போடுக.`,
  kudavar:`செவ்விய கணை கொடுமையைச் செய்யும்; கோடியயாழ் செவ்வையைச் செய்யும்; அதுபோல யாவரையும் வடிவுகண்டறியாது; அவரவர் செய்யும் வினையின் பகுதியாலே யறிந்துகொள்க.`,
  translate:`Cruel is the arrow straight, the crooked lute is sweet,
  Judge by their deeds the many forms of men you meet.`,
  englishway:`As, in its use, the arrow is crooked, and the curved lute is straight, so by their deeds, (and not by their appearance) let (the uprightness or crookedness of) men be estimated.`,
   
  },
  {
  option1:'மழித்தலும் நீட்டலும் வேண்டா உலகம்',
  option2:'பழித்தது ஒழித்து விடின்.',
  count:280,
  muka:`உலகத்தாரின் பழிப்புக்கு உள்ளாகும் செயல்களைத் துறக்காமல் ஒரு துறவி, தனது தலையை மொட்டையடித்துக் கொண்டோ, சடாமுடி வளர்த்துக் கொண்டோ கோலத்தை மட்டும் மாற்றிக் கொள்வது ஒரு ஏமாற்று வித்தையே ஆகும்.`,
  muva:'உலகம் பழிக்கும் தீயொழுக்கத்தை விட்டு விட்டால் மொட்டை அடித்தலும் சடை வளர்த்தலுமாகிய புறக்கோலங்கள் வேண்டா.',
  saalaman:`உயர்ந்தோர் வெறுத்தவற்றை மனத்தால் ஒதுக்கிவிட்ட பின் தலைமுடியைச் சிரைத்தல், நீள வளர்த்தல் என்பன பற்றி எண்ண வேண்டா.`,
  kudavar:`தவத்தினர்க்குத் தலையை மழித்தலும் நீட்டலும் வேண்டா; உலகத்தார் கடிந்தவையிற்றைத் தாமுங்கடிந்து விடுவாராயின். இது வேடத்தாற் பயனில்லை: நல்லொழுக்கமே வேண்டுமென்றது.`,
  translate:`What's the worth of shaven head or tresses long,
  If you shun what all the world condemns as wrong?.`,
  englishway:`There is no need of a shaven crown, nor of tangled hair, if a man abstain from those deeds which the wise have condemned.`,
   
  }
]
},
{
id:29,
name:'The Absence of Fraud',
size:'281-290',
title:'Aram',
subtitle:'Ascetic Virtue',
desc:[
  {
  option1:'எள்ளாமை வேண்டுவான் என்பான் எனைத்தொன்றும் ',
  option2:'கள்ளாமை காக்கதன் நெஞ்சு.',
  count:281,
  muka:`எந்தப் பொருளையும் களவாடும் நினைவு தன் நெஞ்சை அணுகாமல் பார்த்துக் (காத்துக்) கொள்பவனே இகழ்ச்சிக்கு ஆட்படாமல் வாழ முடியும்.`,
  muva:'பிறரால் இகழப்படால் வாழ விரும்புகிறவன், எத்தன்மையானப் பொருளையும் பிறரிடமிருந்து வஞ்சித்துக்கொள்ள எண்ணாதபடி தன் நெஞ்சைக் காக்க வேண்டும்.',
  saalaman:`அடுத்தவர் நம்மை இகழக்கூடாது என்று எண்ணுபவன், அடுத்தவர்க்குரிய எந்தப் பொருளையும் மனத்தால்கூடத் திருட நினைக்கக்கூடாது.`,
  kudavar:`பிறரா லிகழப்படாமையை வேண்டுவா னிவனென்று சொல்லப்படுமவன் யாதொரு பொருளையுங் களவிற் கொள்ளாமல் தன்னெஞ்சைக் காக்க. இது களவு ஆகாதென்றது.`,
  translate:`Who seeks heaven's joys, from impious levity secure,
  Let him from every fraud preserve his spirit pure.`,
  englishway:`Let him, who desires not to be despised, keep his mind from (the desire of) defrauding another of the smallest thing.`,
   
  },
  {
  option1:'உள்ளத்தால் உள்ளலும் தீதே பிறன்பொருளைக்',
  option2:'கள்ளத்தால் கள்வேம் எனல்.',
  count:282,
  muka:`பிறருக்குரிய பொருளைச் சூழ்ச்சியினால் கவர்ந்து கொள்ளலாமா என்று ஒருவன் நினைப்பதேகூடக் குற்றமாகும்.`,
  muva:'குற்றமானதை உள்ளத்தால் எண்ணுவதும் குற்றமே, அதானால் பிறன் பொருளை அவன் அறியாதப் வகையால் வஞ்சித்துக்கொள்வோம் என்று எண்ணாதிருக்க வேண்டும்.',
  saalaman:`அடுத்தவர் பொருளை அவருக்குத் தெரியாமல் திருடுவோம் என்று மனத்தால் நினைப்பதும் தீமையானது.`,
  kudavar:`பிறன் பொருளை நெஞ்சினால் நினைத்தலும் தீதாம்; ஆதலால் அதனை மறைவினாலே கள்வேமென்று முயலாதொழிக. இது களவு தீதென்றது.`,
  translate:`'Tis sin if in the mind man but thought conceive;
  'By fraud I will my neighbour of his wealth bereave'.`,
  englishway:`Even the thought (of sin) is sin; think not then of crafiily stealing the property of another.`,
   
  },
  {
  option1:'களவினால் ஆகிய ஆக்கம் அளவிறந்து',
  option2:'ஆவது போலக் கெடும்.',
  count:283 ,
  muka:`கொள்ளையடித்துப் பொருள் குவிப்பது, முதலில் பெரிதாகத் தோன்றினாலும், அந்தச் செயல் ஏற்கனவே இருந்த செல்வத்தையும் அடித்து கொண்டு போய்விடும்.`,
  muva:'களவு செய்து பொருள் கொள்வதால் உண்டாகிய ஆக்கம் பெருகுவது போல் தோன்றி இயல்பாக இருக்க வேண்டிய அளவையும் கடந்து கெட்டு விடும்.',
  saalaman:`திருடுவதால் வரும் செல்வம், பெருகுவது போலத் தோன்றி விரைவில் அழியும்.`,
  kudavar:`களவிற் கொண்ட பொருளா லாகிய ஆக்கம் மேன் மேலும் மிகுவதுபோலக் கெடும். இது பொருள் நிலையாதென்றது.`,
  translate:`The gain that comes by fraud, although it seems to grow
  With limitless increase, to ruin swift shall go.`,
  englishway:`The property, which is acquired by fraud, will entirely perish, even while it seems to increase.`,
   
  },
  {
  option1:'களவின்கண் கன்றிய காதல் விளைவின்கண்',
  option2:'வீயா விழுமம் தரும்.',
  count:284,
  muka:`களவு செய்வதில் ஒருவனுக்கு ஏற்படும் தணியாத தாகம், அதனால் உருவாகும் விளைவுகளால் தீராத துன்பத்தை உண்டாக்கும்.`,
  muva:'களவு செய்து பிறர் பொருள் கொள்ளுதலில் ஒருவனுக்கு உள்ள மிகுந்த விருப்பம், பயன் விளையும் போது தொலையாதத் துன்பத்தைத் தரும்.',
  saalaman:`அடுத்தவர் பொருளைத் திருடும் ஆசை, நிறைவேறியபின் அழியாத துன்பத்தைத் தரும்.`,
  kudavar:`களவின்கண்ணே மிக்கஆசை, பயன்படுங் காலத்துக் கேடில்லாத நோயைத் தரும். இது நரகம் புகுத்தும் என்றது.`,
  translate:`The lust inveterate of fraudful gain,
  Yields as its fruit undying pain.`,
  englishway:`The eager desire of defrauding others will, when it brings forth its fruit, produce undying sorrow.`,
   
  },
  {
  option1:'அருள்கருதி அன்புடைய ராதல் பொருள்கருதிப்',
  option2:'பொச்சாப்புப் பார்ப்பார்கண் இல்.',
  count:285,
  muka:`மறந்திருக்கும் நேரம் பார்த்துப் பிறர் பொருளைக் களவாட எண்ணுபவரிடத்தில், அருள் கருதி அன்பாக நடக்கும் பண்பு இருக்காது.`,
  muva:'அருளைப் பெரிதாகக்கருதி அன்பு உடையவராய் நடத்தல், பிறருடைய பொருளைக்கவர எண்ணி அவர் சோர்ந்திருக்கும் நிலையைப் பார்ப்பவரிடத்தில் இல்லை.',
  saalaman:`அடுத்தவர் பொருளைத் திருட எண்ணி, அவர் தளரும் நேரத்தை எதிர்பார்த்து இருப்போர், அருள் மீது பற்று உள்ளவராய் வாழ முடியாது.`,
  kudavar:`அருளைக் குறித்து உயிர்மீது அன்புடையரா யொழுகுதல் பொருளை குறித்துப் பிறரது மறவியைப் பார்ப்பார் மாட்டு இல்லை. இஃது அருளும் அன்பு மில்லையாமென்றது.`,
  translate:`'Grace' is not in their thoughts, nor know they kind affection's power,
  Who neighbour's goods desire, and watch for his unguarded hour.`,
  englishway:`The study of kindness and the exercise of benevolence is not with those who watch for another's forgetfulness, though desire of his property.`,
   
  },
  {
  option1:'அளவின்கண் நின்றொழுகல் ஆற்றார் களவின்கண் ',
  option2:'கன்றிய காத லவர்.',
  count:286,
  muka:`ஓர் எல்லைக்குட்பட்டு வாழ்வைச் செம்மையாக அமைத்துக் கொள்ளாதவர்கள், களவு செய்து பிறர் பொருளைக் கொள்வதில் நாட்டமுடையவராவார்கள்.`,
  muva:'களவு செய்து பிறர் பொருள் கொள்ளுதலில் மிக்க விருப்பம் உடையவர், அளவு (சிக்கனம்) போற்றி வாழும் நெறியில் நின்று ஒழுக மாட்டார்.',
  saalaman:`உயிர்களை நேசிக்கும் ஆசை இல்லாதவரே அடுத்தவர் பொருளைத் திருடும் பேராசை உடையவர் ஆவர்.`,
  kudavar:`களவின்கண்ணே மிக்க ஆசையையுடையவர் நேரின்கணின்று ஒழுகுதலைச் செய்யமாட்டார். இது நேர் செய்ய மாட்டாரென்றது.`,
  translate:`They cannot walk restrained in wisdom's measured bound,
  In whom inveterate lust of fraudful gain is found.`,
  englishway:`They cannot walk steadfastly, according to rule, who eagerly desire to defraud others.`,
   
  },
  {
  option1:'களவென்னும் காரறி வாண்மை அளவென்னும் ',
  option2:'ஆற்றல் புரிந்தார்கண்ட இல்.',
  count:287,
  muka:`அளவறிந்து வாழ்க்கை நடத்துகிற ஆற்றலுடையவர்களிடம், களவாடுதல் எனும் சூதுமதி கிடையாது.`,
  muva:'களவு என்பதற்கு காரணமான மயங்கிய அறிவு உடையவராயிருத்தல், அளவு அறிந்து வாழ்தலாகிய ஆற்றலை விரும்பினவரிடத்தில் இல்லை.',
  saalaman:`உயிர்களை நேசிக்கும் ஆசை கொண்டவரிடம், அடுத்தவர் பொருளைத் திருடும் இருண்ட அறிவு இராது.`,
  kudavar:`களவாகிய பொல்லா அறிவுடைமை நேராகிய பெருமையைப் பொருந்தினார்மாட்டு இல்லை. இது நேரறிந்தவர் களவு காணாரென்றது.`,
  translate:`Practice of fraud's dark cunning arts they shun,
  Who long for power by 'measured wisdom' won.`,
  englishway:`That black-knowledge which is called fraud, is not in those who desire that greatness which is called rectitude.`,
   
  },
  {
  option1:'அளவறிந்தார் நெஞ்சத் தறம்போல நிற்கும்  ',
  option2:'களவறிந்தார் நெஞ்சில் கரவு.',
  count:288,
  muka:`நேர்மையுள்ளவர் நெஞ்சம் அறவழியில் செல்லும்; கொள்ளையடிப்போர் நெஞ்சமோ குறுக்குவழியான வஞ்சக வழியில் செல்லும்.`,
  muva:'அளவறிந்து வாழ்கின்றவரின் நெஞ்சில் நிற்கும் Aram போல் களவு செய்து பழகி அறிந்தவரின் நெஞ்சில் வஞ்சம் நிற்கும்.',
  saalaman:`உயிர்களை நேசிக்கும் உள்ளத்துள் Aram நிலைத்து இருப்பது போல, அடுத்தவர் பொருளைத் திருட எண்ணுபவன் உள்ளத்துள் வஞ்சகம் இருக்கும்.`,
  kudavar:`நேரறிந்தவர் நெஞ்சத்து Aram நிற்குமாறுபோல நிற்கும்: களவறிந்தவர் நெஞ்சில் வஞ்சகமும். இது களவு காண்பாரைப் பின்பு களவினின்று தவிர்த்தல் முடியாதென்றது.`,
  translate:`As virtue dwells in heart that 'measured wisdom' gains;
  Deceit in hearts of fraudful men established reigns.`,
  englishway:`Deceit dwells in the mind of those who are conversant with fraud, even as virtue in the minds of those who are conversant with rectitude.`,
   
  },
  {
  option1:'அளவல்ல செய்தாங்கே வீவர் களவல்ல',
  option2:'மற்றைய தேற்றா தவர்.',
  count:289,
  muka:`அளவு என்பதைத் தவிர வேறு நல்வழிகளை நாடாதவர்கள், வரம்பு கடந்த செயல்களால் வாழ்விழந்து வீழ்வார்கள்.`,
  muva:'களவு செய்தலைத் தவிர மற்ற நல்லவழிகளைத் நம்பித் தெளியாதவர் அளவு அல்லாத செயல்களைச் செய்து அப்போதே கெட்டழிவர்.',
  saalaman:`அடுத்தவர் பொருளைத் திருடுவதைத் தவிர வேறொன்றும் தெரியாதவர் தகுதி அற்ற அந்தச் செயல்களாலேயே அழிந்து போவார்.`,
  kudavar:`நேர் ஆகாதன செய்து அவ்விடத்தே கெடுவார்; களவல்லாத மற்றைய அறங்களைத் தெளியாதவர். இது கள்வாரை அரசர் கொல்வரென்றது.`,
  translate:`Who have no lore save that which fraudful arts supply,
  Acts of unmeasured vice committing straightway die.`,
  englishway:`Those, who are acquainted with nothing but fraud, will perish in the very commission of transgression.`,
   
  },
  {
  option1:'கள்வார்க்குத் தள்ளும் உயிர்நிலை கள்வார்க்குத் ',
  option2:'தள்ளாது புத்தே ளுளகு.',
  count:290,
  muka:`களவாடுபவர்க்கு உயிர் வாழ்வதேகூடத் தவறிப்போகும்; களவை நினைத்தும் பார்க்காதவர்க்கோ, புகழுலக வாழ்க்கை தவறவே தவறாது.`,
  muva:'களவு செய்வார்க்கு உடலில் உயிர் வாழும் வாழ்வும் தவறிப் போகும், களவு செய்யாமல் வாழ்வோர்க்கு தேவருலகும் வாய்க்கத் தவறாது.',
  saalaman:`திருடுபவரை அவரது உயிரும் வெறுக்கும்; திருடாதவரையோ தேவர் உலகமும் வெறுக்காது.`,
  kudavar:`பிறர் பொருளைக் கள்வார்க்கு உயிர்நிலையாகிய வீடு பெறுதல் தப்பும். கள்ளாதார்க்குத் தேவருலகம் பெறுதல் தப்பாது. இது கள்வார் முத்தி பெறுதலுமிலர், கள்ளாதார் சுவர்க்கம் பெறாமையுமிலரென்றது.`,
  translate:`The fraudful forfeit life and being here below;
  Who fraud eschew the bliss of heavenly beings know.`,
  englishway:`Even their body will fail the fraudulent; but even the world of the gods will not fail those who are free from fraud.`,
   
  }
]
},
{
id:30,
name:'Veracity',
size:'291-300',
title:'Aram',
subtitle:'Ascetic Virtue',
desc:[
  {
  option1:'வாய்மை எனப்படுவது யாதெனின் யாதொன்றும்',
  option2:'தீமை இலாத சொலல்.',
  count:291,
  muka:`பிறருக்கு எள்முனையளவு தீமையும் ஏற்படாத ஒரு சொல்லைச் சொல்வதுதான் வாய்மை எனப்படும்.`,
  muva:'வாய்மை என்று கூறப்படுவது எது என்றால், அது மற்றவர்க்கு ஒரு சிறிதும் தீங்கு இல்லாத சொற்களைக் சொல்லுதல் ஆகும்.',
  saalaman:`உண்மை என்று சொல்லப்படுவது எது என்றால், எவர்க்கும் எத்தகைய தீங்கையும் தராத சொற்களைச் சொல்வதே ஆகும்.`,
  kudavar:`பொய் சொல்லாத மெய்யென்று சொல்லப்படுவது யாதென்று வினவின், பிறர்க்கு யாதொன்றானும் தீமை பயவாத சொற்களைச் சொல்லுதல், வாய்மை யாது என்றார்க்கு இது கூறப்பட்டது.`,
  translate:`You ask, in lips of men what 'truth' may be;
  'Tis speech from every taint of evil free.`,
  englishway:`Truth is the speaking of such words as are free from the least degree of evil (to others).`,
   
  },
  {
  option1:'பொய்மையும் வாய்மை யிடத்த புரைதீர்ந்த',
  option2:'நன்மை பயக்கும் எனின்.',
  count:292,
  muka:`குற்றமற்ற நன்மையை விளைவிக்கக் கூடுமானால் பொய்யான சொல்லும்கூட வாய்மை என்று கூறத்தக்க இடத்தைப் பெற்றுவிடும்.`,
  muva:'குற்றம் தீர்த்த நன்மையை விளைக்குமானால் பொய்யாச் சொற்களும் வாய்மை என்று கருதத் தக்க இடத்தைப் பெறும்.',
  saalaman:`குற்றம் அற்ற நன்மையைத் தரும் என்றால் உண்மை சொல்ல வேண்டிய இடத்தில் பொய்யும் சொல்லலாம்.`,
  kudavar:`பொய்யும் மெய்யோ டொக்கும், குற்றந் தீர்ந்த நன்மையைப் பயக்குமாயின்.`,
  translate:`Falsehood may take the place of truthful word,
  If blessing, free from fault, it can afford.`,
  englishway:`Even falsehood has the nature of truth, if it confer a benefit that is free from fault.`,
   
  },
  {
  option1:'தன்நெஞ் சறிவது பொய்யற்க பொய்த்தபின் ',
  option2:'தன்நெஞ்சே தன்னைச் சுடும்.',
  count:293,
  muka:`மனச்சாட்சிக்கு எதிராகப் பொய் சொல்லக்கூடாது; அப்படிச் சொன்னால், சொன்னவரின் மனமே அவரைத் தண்டிக்கும்.`,
  muva:'ஒருவன் தன் நெஞ்சம் அறிவதாகிய ஒன்றைக்குறித்துப் பொய்ச் சொல்லக்கூடாது, பொய் சொன்னால் அதைக்குறித்துத் தன் நெஞ்சமே தன்னை வருத்தும்.',
  saalaman:`பொய் என்று உள்ளம் உணர்த்துவதைச் சொல்ல வேண்டா. சொன்னால், அதைப் பொய் என்று உலகு அறிய நேரும்போது தன் மனமே தன்னைச் சுடும்.`,
  kudavar:`தன்னெஞ்சினாற் பொய்யை நினையாது ஒழுகுவனாயின் உலகத்தார் நெஞ்சினுளெல்லாம் உளனாவான். இது பொய்யை நினையாதாரை எல்லாரும் போற்றுவாரென்றது`,
  translate:`Speak not a word which false thy own heart knows
  Self-kindled fire within the false one's spirit glows.`,
  englishway:`Let not a man knowingly tell a lie; for after he has told the lie, his mind will burn him (with the memory of his guilt).`,

  },
  {
  option1:'உள்ளத்தாற் பொய்யா தொழுகின் உலகத்தார்',
  option2:'உள்ளத்து ளெல்லாம் உளன்.',
  count:294,
  muka:`மனத்தால்கூடப் பொய்யை நினைக்காமல் வாழ்பவர்கள், மக்கள் மனத்தில் நிலையான இடத்தைப் பெறுவார்கள்.`,
  muva:'ஒருவன் தன் உள்ளம் அறியப் பொய் இல்லாமல் நடப்பானானால் அத்தகையவன் உலகத்தாரின் உள்ளங்களில் எல்லாம் இருப்பவனாவான்.',
  saalaman:`உள்ளம் அறியப் பொய் சொல்லாமல் ஒருவன் வாழ்ந்தால் அவன் உயர்ந்தவர் உள்ளத்துள் எல்லாம் குடி இருப்பான்.`,
  kudavar:`தன்னெஞ்சினாற் பொய்யை நினையாது ஒழுகுவனாயின் உலகத்தார் நெஞ்சினுளெல்லாம் உளனாவான் இது பொய்யை நினையாதாரை எல்லாரும் போற்றுவாரென்றது.`,
  translate:`True to his inmost soul who lives,- enshrined
  He lives in souls of all mankind.`,
  englishway:`He who, in his conduct, preserves a mind free from deceit, will dwell in the minds of all men.`,

  },
  {
  option1:'மனத்தொடு வாய்மை மொழியின் தவத்தொடு',
  option2:'தானஞ்செய் வாரின் தலை.',
  count:295,
  muka:`உதட்டளவில் இன்றி உளமார வாய்மை பேசுகிறவர்கள் தவமும், தானமும் செய்கின்றவர்களைவிட உயர்ந்தவர்களாவார்கள்.`,
  muva:'ஒருவன் தன் மனதோடு பொருந்த உண்மை பேசுவானானால் அவன் தவத்தேடு தானமும் ஒருங்கே செய்வாரை விடச் சிறந்தவன்.',
  saalaman:`உள்ளம் அறிய உண்மை பேசுபவன், தவமும் தானமும் செய்பவரைக் காட்டிலும் உயர்ந்தவன் ஆவான்.`,
  kudavar:`தன்னெஞ்சினாற் பொய்யை நினையாது ஒழுகுவனாயின் உலகத்தார் நெஞ்சினுளெல்லாம் உளனாவான். இது பொய்யை நினையாதாரை எல்லாரும் போற்றுவாரென்றது.`,
  translate:`Greater is he who speaks the truth with full consenting mind.
  Than men whose lives have penitence and charity combined.`,
  englishway:`He, who speaks truth with all his heart, is superior to those who make gifts and practice austerities.`,

  },
  {
  option1:'பொய்யாமை அன்ன புகழில்லை எய்யாமை ',
  option2:'எல்லா அறமுந் தரும்.',
  count:296,
  muka:`பொய் இல்லாமல் வாழ்வது போன்ற புகழ் மிக்க வாழ்வு வேறு எதுவுமில்லை; என்றும் நீங்காத அறவழி நலன்களை அளிப்பது அந்த வாழ்வேயாகும்.`,
  muva:'ஒருவனுக்கு பொய் இல்லாமல் வாழ்தலை விடப் புகழ் நிலை வேறொன்றும் இல்லை, அஃது அவன் அறியாமலேயெ அவனுக்கு எல்லா அறமும் கொடுக்கும்.',
  saalaman:`பொய் சொல்லாமல் இருப்பது போலப் புகழ் தருவது இல்லை. அது அவன் அறியாமலேயே அவனுக்கு எல்லாப் புண்ணியங்களையும் தரும்.`,
  kudavar:`பொய்யாமையை யுடையன் என்பதனோடு ஒத்த புகழ் வேறொன்றில்லை; பொய்யாமையானது அவனறியாமல் தானே எல்லா அறங்களையுங் கொடுக்குமாதலான்.`,
  translate:`No praise like that of words from falsehood free;
  This every virtue yields spontaneously.`,
  englishway:`There is no praise like the praise of never uttering a falsehood: without causing any suffering, it will lead to every virtue.`,

  },
  {
  option1:'பொய்யாமை பொய்யாமை ஆற்றின் Aramபிற',
  option2:'செய்யாமை செய்யாமை நன்று.',
  count:297,
  muka:`செய்யக்கூடாததைச் செய்யாததால் விளையும் நன்மையைவிடப் பொய் கூறாத பண்பு பொய்த்துப் போகாமல் கடைப்பிடிக்கும் அறவழி நன்மை தருவதாகும்.`,
  muva:'பொய்யாமை ஆகிய அறத்தை உண்மையாகவே போற்றி வாழ முடிந்தால் மற்ற அறங்களைச் செய்தலும் நல்லது ஆகும்.',
  saalaman:`பொய் சொல்லாமல் ஒருவன் வாழ்ந்தால் பிற அறங்களைச் செய்யாமல் இருப்பதுகூட, அவனுக்கு நல்லதாகிவிடும்.`,
  kudavar:`பொய்யாமையைப் பொய்யாமல் செலுத்துவனாயின் பிற அறங்களைச் செய்தல் நன்றாம்; அல்லது தீதாம்.`,
  translate:`If all your life be utter truth, the truth alone,
  'Tis well, though other virtuous acts be left undone.`,
  englishway:`If a man has the power to abstain from falsehood, it will be well with him, even though he practice no other virtue.`,

  },
  {
  option1:'புறள்தூய்மை நீரான் அமையும் அகந்தூய்மை ',
  option2:'வாய்மையால் காணப்  படும்.',
  count:298,
  muka:`நீரில் குளிப்பதால் உடலின் அழுக்கு மட்டுமே நீங்கும்; மனம் அழுக்குப்படாமல் தூய்மையுடன் விளங்கிட, சொல்லிலும் செயலிலும் வாய்மை வேண்டும்.`,
  muva:'புறத்தே தூய்மையாக விளங்குதல் நீரினால் ஏற்ப்படும், அதுபோல அகத்தே தூய்மையாக விளங்குதல் வாய்மையால் உண்டாகும்.',
  saalaman:`உடம்பு தண்ணீரால் சுத்தமாகும்; உள்ளம் உண்மையால் சுத்தமாகும்.`,
  kudavar:`உடம்பு தூயதாதல் நீரினாலே யமைந்து விடும்: மனத்தின் தூய்மை மெய்சொல்லுதலினாலே யறியப்படும்.`,
  translate:`Outward purity the water will bestow;
  Inward purity from truth alone will flow.`,
  englishway:`Purity of body is produced by water and purity of mind by truthfulness.`,

  },
  {
  option1:'எல்லா விளக்கும் விளக்கல்ல சான்றோர்க்குப்',
  option2:'பொய்யா விளக்கே விளக்கு.',
  count:299,
  muka:`புறத்தின் இருளைப் போக்கும் விளக்குகளைவிட அகத்தின் இருளைப் போக்கும் பொய்யாமை எனும் விளக்கே ஒருவனை உயர்ந்தோன் எனக் காட்டும் ஒளிமிக்க விளக்காகும்.`,
  muva:'(புறத்தில் உள்ள இருளை நீக்கும்) விளக்குகள் எல்லாம் விளக்குகள் அல்ல, சான்றோர்க்கு (அகத்து இருள் நீக்கும்) பொய்யாமையாகிய விளக்கே விளக்கு ஆகும்.',
  saalaman:`உலகத்து இருட்டைப் போக்கும் விளக்குகள், விளக்கு ஆகா; பொய் சொல்லாமை என்னும் விளக்கே சான்றோர்க்கு விளக்கு ஆகும்.`,
  kudavar:`சான்றோர்க்கு எல்லாவறத்தினாலும் உண்டான ஒளியும் ஒளியல்ல: பொய்யாமையா னுண்டான ஒளியே ஒளியாகும். இது பொய்யாவிளக்குச் சான்றோர்க்கு இன்றியமையாதென்று கூறிற்று.`,
  translate:`Every lamp is not a lamp in wise men's sight;
  That's the lamp with truth's pure radiance bright.`,
  englishway:`All lamps of nature are not lamps; the lamp of truth is the lamp of the wise.`,

  },
  {
  option1:'யாமெய்யாக் கண்டவற்றுள் இல்லை எனைத்தொன்றும்',
  option2:'வாய்மையின் நல்ல பிற.',
  count:300,
  muka:`வாய்மையைப் போல் சிறந்த பண்பு வேறொன்றுமே இல்லை என்பதுதான் ஆராய்ந்து உணரப்பட்ட உண்மையாகும்.`,
  muva:'யாம் உண்மையாக கண்ட பொருள்களுள் வாய்மைவிடத் எத்தன்மையாலும் சிறந்தவைகளாகச் சொல்லத்தக்கவை வேறு இல்லை.',
  saalaman:`சிறந்தவை என்று நான் கண்டு அறிந்த நூல்களுள் சொல்லப்பட்டவற்றுள், உண்மையைவிட, நல்லதாகச் சொல்லப்பட்ட Aram வேறு ஒன்றும் இல்லை.`,
  kudavar:`யாம் மெய்யாக் கண்டவற்றுள் மெய் சொல்லுதல்போல நன்றாயிருப்பன, வேறு யாதொன்றும் இல்லை. இஃது எல்லா அறமும் இதனோடு ஒவ்வாதென்று அதன் தலைமை கூறிற்று.`,
  translate:`Of all good things we've scanned with studious care,
  There's nought that can with truthfulness compare.`,
  englishway:`Amidst all that we have seen (described) as real (excellence), there is nothing so good as truthfulness.`,

  }
]
},
{
id:31,
name:'Restraining Anger',
size:'301-310',
title:'Aram',
subtitle:'Ascetic Virtue',
desc:[
  {
  option1:'செல்லிடத்துக் காப்பான் சினங்காப்பான் அல்லிடத்துக் ',
  option2:'காக்கின்என் காவாக்கால் என்?',
  count:301,
  muka:`தன் சினம் பலிதமாகுமிடத்தில் சினம் கொள்ளாமல் இருப்பவனே சினங்காப்பவன்; பலிக்காத இடத்தில் சினத்தைக் காத்தால் என்ன? காக்காவிட்டால் என்ன?.`,
  muva:'பலிக்கும் இடத்தில் சினம் வராமல் காப்பவனே சினம் காப்பவன், பலிக்காத இடத்தில் காத்தால் என்ன, காக்கா விட்டால் என்ன?.',
  saalaman:`எங்கே தன் கோபம் பலிக்குமோ அங்கே கோபம் கொள்ளாதவனே உண்மையாகவே கோபம் கொள்ளாதவன்; பலிக்காத இடத்தில் கோபத்தைத் தடுத்து என்ன? தடுக்காமல் விட்டுத்தான் என்ன?.`,
  kudavar:`தனக்கு இயலு மிடத்தே வெகுளாதவன் வெகுளாத வனாவான்; இயலாவிடத்தில் அதனைத் தவிர்ந்ததனாலும் பயனில்லை, தவிராததனாலும் பயனில்லை; இது வெகுளாமையாவது வலியவன் வெகுளாமை யென்றது.`,
  translate:`Where thou hast power thy angry will to work, thy wrath restrain;
  Where power is none, what matter if thou check or give it rein?.`,
  englishway:`He restrains his anger who restrains it when it can injure; when it cannot injure, what does it matter whether he restrain it, or not ?.`,

  },
  {
  option1:'செல்லா இடத்துச் சினந்தீது செல்லிடத்தும்',
  option2:'இல்அதனின் தீய பிற.',
  count:302,
  muka:`வலியோரிடம் சினம் கொண்டால், அதனால் கேடு விளையும். மெலியோரிடம் சினம் கொண்டாலும் அதைவிடக் கேடு வேறொன்றுமில்லை.`,
  muva:'பலிக்காத இடத்தில் (தன்னை விட வலியவரிடத்தில்) சினம் கொள்வது தீங்கு. பலிக்கும் இடத்திலும் (மெலியவரித்திலும்) சினத்தைவிடத் தீயவை வேறு இல்லை.',
  saalaman:`பலிக்காத இடத்தில் கோபம் கொள்வது நமக்கே தீமை; பலிக்கும் இடத்தில் கோபம் கொண்டாலும் அதை விடத் தீமை வேறு இல்லை.`,
  kudavar:`இயலாவிடத்துச் சினந்தீது; இயலுமிடத்திலும் அதிற் றீதாயிருப்பன பிறவில்லை.`,
  translate:`Where power is none to wreak thy wrath, wrath important is ill;
  Where thou hast power thy will to work, 'tis greater, evil still.`,
  englishway:`Anger is bad, even when it cannot injure; when it can injure; there is no greater evil.`,

  },
  {
  option1:'மறத்தல் வெகுளியை யார்மாட்டும் தீய ',
  option2:'பிறத்தல் அதனான் வரும்.',
  count:303,
  muka:`யார்மீது சினம் கொண்டாலும் அதை மறந்துவிட வேண்டும். இல்லாவிட்டால் அந்தச் சினமே தீய விளைவுகளுக்குக் காரணமாகும்.`,
  muva:'யாரிடத்திலும் சினம் கொள்ளாமல் அதை மறந்து விட வேண்டும், தீமையான விளைவுகள் அச் சினத்தாலேயே ஏற்படும்.',
  saalaman:`தீமை வருவது எல்லாம் கோபத்தால்தான்; அதனால் எவரிடமானாலும் சரி, கோபம் கொள்வதை விட்டுவிடுக.`,
  kudavar:`வெகுளியை யார்மாட்டுஞ் செய்தலை மறக்க; தீயன பிறத்தல் அவ்வெகுளியானே வருமாதலான். இது வெகுளாமை வேண்டுமென்றது.`,
  translate:`If any rouse thy wrath, the trespass straight forget;
  For wrath an endless train of evils will beget.`,
  englishway:`Forget anger towards every one, as fountains of evil spring from it.`,
 
  },
  {
  option1:'நகையும் உவகையும் கொல்லும் சினத்தின்',
  option2:'பகையும் உளவோ பிற.',
  count:304,
  muka:`சினம் கொள்கிறவர்களுக்கு முகமலர்ச்சி மாத்திரமின்றி மனமகிழ்ச்சியும் மறைந்து போய் விடும்.`,
  muva:'முகமலர்ச்சியும் அகமலர்ச்சியும் கொல்லுகின்ற சினத்தை விட ஒருவனுக்கு பகையானவை வேறு உள்ளனவோ?.',
  saalaman:`முகத்தில் சிரிப்பையும், மனத்துள் மகிழ்ச்சியையும் கொன்றுவிடும் கோபத்தை விட வேறு பகையும் உண்டோ?.`,
  kudavar:`நகுதலையும் மகிழ்தலையுங் கெடுக்கின்ற சினத்தைப் போல, பகையா யிருப்பனவும் வேறு சிலவுளவோ? இஃது இன்பக்கேடு வருமென்றது.`,
  translate:`Wrath robs the face of smiles, the heart of joy,
  What other foe to man works such annoy?. `,
  englishway:`Is there a greater enemy than anger, which kills both laughter and joy ?.`,
 
  },
  {
  option1:'தன்னைத்தான் காக்கின் சினங்காக்க காவாக்கால் ',
  option2:'தன்னையே கொல்லுஞ் சினம்.',
  count:305,
  muka:`ஒருவன் தன்னைத்தானே காத்துக் கொள்ள வேண்டுமானால், சினத்தைக் கைவிட வேண்டும். இல்லையேல் சினம், அவனை அழித்துவிடும்.`,
  muva:'ஒருவன் தன்னைத்தான் காத்துக் கொள்வதானால் சினம் வராமல் காத்துக் கொள்ள வேண்டும், காக்கா விட்டால் சினம் தன்னையே அழித்து விடும்.',
  saalaman:`தனக்குத் துன்பம் வராமல் காக்க விரும்பினால் கோபம் கொள்ளாமல் காக்கவும், காக்க முடியாது போனால் உடையவரையே சினம் கொல்லும்.`,
  kudavar:`ஒருவன் தன்னைத் தான் காக்கவேண்டுவனாயின், சினந்தோன்றாமற் காக்க; காவானாயின் சினம் தன்னையே கொல்லும், இஃது உயிர்க்கேடு வருமென்றது.`,
  translate:`If thou would'st guard thyself, guard against wrath alway;
  'Gainst wrath who guards not, him his wrath shall slay. `,
  englishway:`If a man would guard himself, let him guard against anger; if he do not guard it, anger will kill him.`,
 
  },
  {
  option1:'சினமென்னும் சேர்ந்தாரைக் கொல்லி இனமென்னும்',
  option2:'ஏமப் புணையைச் சுடும்.',
  count:306,
  muka:`சினங்கொண்டவரை அழிக்கக் கூடியதாகச் சினமென்னும் தீயே இருப்பதால், அது அவரை மட்டுமின்றி, அவரைப் பாதுகாக்கும் தோணி போன்ற சுற்றத்தையும் அழித்துவிடும்.`,
  muva:'சினம் என்னும் சேர்ந்தவரை அழிக்கும் நெருப்பு ஒருவனுக்கு இனம் இன்பத் தெப்பத்தையும் சுட்டழிக்கும்.',
  saalaman:`சேர்ந்தவரைக் கொல்லி எனப்படும் கோபம், சேர்ந்தவரை மட்டும் அன்று; சேர்ந்தவர்க்குத் துணையாக இருப்பவரையும் எரித்துவிடும்.`,
  kudavar:`சினமென்று சொல்லப் படுகின்ற நெருப்பு தான் துன்பக்கடலிலழுந்தாமல் தன்னைக் கரையேற விடுகின்ற நட்டோராகிய புணையைச் சுடும்.
  சேர்ந்தாரைக் கொல்லி- நெருப்பு: இது காரணக்குறி. இது சினம் தன்னை யடுத்தாரைக் கொல்லு மென்றது.`,
  translate:`Wrath, the fire that slayeth whose draweth near,
  Will burn the helpful 'raft' of kindred dear.`,
  englishway:`The fire of anger will burn up even the pleasant raft of friendship.`,
 
  },
  {
  option1:'சினத்தைப் பொருளென்று கொண்டவன் கேடு',
  option2:'நிலத்தறைந்தான் கைபிழையா தற்று.',
  count:307,
  muka:`நிலத்தைக் கையால் அறைந்தவனுக்கு அவன் கைதான் வலிக்கும். அது போலத்தான் சினத்தைப் பண்பாகக் கொண்டவன் நிலையும் ஆகும்.`,
  muva:'(தன் வல்லமை புலப்படுத்தச்) சினத்தை பொருளென்று கொண்டவன் அழிதல், நிலத்தை அறைந்தவனுடைய கை தப்பாதது போல் ஆகும்.',
  saalaman:`நிலத்தில் அடித்தவன் கை, வேதனையில் இருந்து தப்ப முடியாதது போலக், கோபத்தைக் குணமாகக் கொண்டவனும் வேதனை அனுபவத்திலிருந்து தப்ப முடியாது.`,
  kudavar:`சினத்தைப் பொருளாகக் கொண்டவன் கெடுதல், நிலத்தெறிந்தவன்கை தப்பாமற் பட்டதுபோலும், இது பொருட்கேடு வருமென்றது.`,
  translate:`The hand that smites the earth unfailing feels the sting;
  So perish they who nurse their wrath as noble thing.`,
  englishway:`Destruction will come upon him who regards anger as a good thing, as surely as the hand of him who strikes the ground will not fail.`,
 
  },
  {
  option1:'இணர்எரி தோய்வன்ன இன்னா செயினும் ',
  option2:'புணரின் வெகுளாமை நன்று.',
  count:308,
  muka:`தீயினால் சுட்டெரிப்பது போன்ற துன்பங்களை ஒருவன் தொடர்ந்து செய்தாலும் அதற்காக வருந்தி அவன் உறவு கொள்ள வரும் போது சினங்கொள்ளாமல் இருப்பதே நல்லது.`,
  muva:'பலச் சுடர்களை உடைய பெரு நெருப்பில் தோய்வது போன்ற துன்பத்தை ஒருவன் செய்த போதிலும் கூடுமானால் அவன் மேல் சினங் கொள்ளாதிருத்தல் நல்லது.',
  saalaman:`பல சுடரை உடைய பெருநெருப்பு நம் மீது பட்டது போன்ற தீமையை ஒருவன் நமக்குச் செய்தாலும், நம்மால் கோபம் கொள்ளாதிருக்க முடியுமானால் அது நம் உடலுக்கும் நல்லது.`,
  kudavar:`சினத்தைப் பொருளாகக் கொண்டவன் கெடுதல், நிலத்தெறிந்தவன்கை தப்பாமற் பட்டதுபோலும், இது பொருட்கேடு வருமென்றது.`,
  translate:`Though men should work thee woe, like touch of tongues of fire.
  'Tis well if thou canst save thy soul from burning ire.`,
  englishway:`Though one commit things against you as painful (to bear) as if a bundle of fire had been thrust upon you, it will be well, to refrain, if possible, from anger.`,
 
  },
  {
  option1:'உள்ளிய தெல்லாம் உடனெய்தும் உள்ளத்தால்',
  option2:'உள்ளான் வெகுளி எனின்.',
  count:309,
  muka:`உள்ளத்தால் சினங்கொள்ளாதவனாக இருந்தால் எண்ணியவற்றையெல்லாம் உடனடியாகப் பெற முடியும்.`,
  muva:'ஒருவன் தன் மனதால் சினத்தை எண்ணாதிருப்பானானால் நினைத்த நன்மைகளை எல்லாம் அவன் ஒருங்கே பெறுவான்.',
  saalaman:`உள்ளத்துள் கோபம் கொள்ள ஒருபோதும் எண்ணாதவன், தான் நினைத்ததை எல்லாம் உடனே அடைவான்.`,
  kudavar:`தன்னெஞ்சினால் வெகுளியை நினையானாகில் தானினைத்தனவெல்லாம் ஒருகாலத்தே கூடப்பெறுவன்.`,
  translate:`If man his soul preserve from wrathful fires,
  He gains with that whate'er his soul desires.`,
  englishway:`If a man never indulges anger in his heart, he will at once obtain whatever he has thought of.`,
 
  },
  {
  option1:'இறந்தார் இறந்தார் அனையர் சினத்தைத்',
  option2:'துறந்தார் துறந்தார் துணை.',
  count:310,
  muka:`எல்லையற்ற சினம் கொள்வார் இறந்தவர்க்கு ஒப்பாவார். சினத்தை அறவே துறந்தவர் துறவிக்கு ஒப்பாவார்.`,
  muva:'சினத்தில் அளவு கடந்து சென்றவர் இறந்தவரைப் போன்றவர், சினத்தை அடியோடு துறந்தவர் துறந்தவர்க்கு ஒப்பாவர்.',
  saalaman:`பெருங்கோபம் கொண்டவர் இருந்தாலும் இறந்தவரைப் போன்றவரே; கோபத்தை விட்டுவிட்டவர். இறக்க வேண்டியவரே என்றாலும் சாவைத் தவிர்த்தவர் போன்றவரே.`,
  kudavar:`சினத்தை மிகுந்தார் செத்தாரோடு ஒப்பர், அதனை யொழிந்தார் எல்லாப் பொருளையுந் துறந்தாரோடு ஒப்பர், இது வெகுளாதார் பெரியரென்றது.`,
  translate:`Men of surpassing wrath are like the men who've passed away;
  Who wrath renounce, equals of all-renouncing sages they.`,
  englishway:`Those, who give way to excessive anger, are no better than dead men; but those, who are freed from it, are equal to those who are freed (from death).`,
 
  }
]
},
{
id:32,
name:'Not doing Evil',
size:'311-320',
title:'Aram',
subtitle:'Ascetic Virtue',
desc:[
  {
  option1:'சிறப்பீனும் செல்வம் பெறினும் பிறர்க்குஇன்னா',
  option2:'செய்யாமை மாசற்றார் கோள்.',
  count:311,
  muka:`மிகுந்த செழிப்பைத் தருகின்ற செல்வத்தைப் பெறக் கூடுமென்றாலும் அதன் பொருட்டுப் பிறருக்குப் கேடு செய்யாமலிருப்பதே மாசற்றவர்களின் கொள்கையாகும்.`,
  muva:'சிறப்பைத்தருகின்ற பெருஞ் செல்வத்தைப் பெறுவதாக இருந்தாலும், பிறர்க்குத் துன்பம் செய்யாதிருத்தலே மாசற்றவரின் கொள்கையாம்.',
  saalaman:`சிறப்பைத் தரும் செல்வத்தைப் பெறுவதாக இருந்தாலும்கூட அடுத்தவர்க்குத் தீமை செய்யாதிருப்பது குற்றமற்றவரின் கொள்கை.`,
  kudavar:`மிகுதியைத் தருகின்ற செல்வத்தைப் பெறினும் பிறர்க்கு இன்னாதவற்றைச் செய்யாமை குற்றமற்றார் கோட்பாடு. இது பழி வாராத செல்வம் பெறினும் தவிரவேண்டுமென்றது.`,
  translate:`Though ill to neighbor wrought should glorious pride of wealth secure,
  No ill to do is fixed decree of men in spirit pure.`,
  englishway:`It is the determination of the spotless not to cause sorrow to others, although they could (by so causing) obtain the wealth which confers greatness.`,
 
  },
  {
  option1:'கறுத்துஇன்னா செய்தவக் கண்ணும் மறுத்தின்னா ',
  option2:'செய்யாமை மாசற்றார் கோள்.',
  count:312,
  muka:`சினங்கொண்டு சொல்லாலோ செயலாலோ ஒருவன் துன்பம் தரும்போது அந்தத் துன்பத்தை அவனுக்குத் திரும்பச் செய்யாமல் தாங்கிக் கொள்வதே சிறந்த மனிதரின் கொள்கையாகும்.`,
  muva:'ஒருவன் கறுவுகொண்டு துன்பம் செய்த போதிலும் அவனுக்கு திரும்ப துன்பம் செய்யாதிருத்தலே மாசற்றவரின் கொள்கையாகும்.',
  saalaman:`நம்மீது கோபம் கொண்டு தீமை செய்தாலும், பதிலுக்குத் தீமை செய்யாதிருப்பது குற்றமற்றவரின் கொள்கை.`,
  kudavar:`தாஞ்செய்த குற்றத்தினாலே வெகுண்டு, இன்னாதவற்றைத் தமக்குச் செய்தவன்மாட்டும் தாம் அதற்கு மாறாகப் பின்பு இன்னாதவற்றைச் செய்யாமை குற்றமற்றார் கோட்பாடு.`,
  translate:`Though ill to neighbor wrought should glorious pride of wealth secure,
  No ill to do is fixed decree of men in spirit pure.`,
  englishway:`It is the determination of the spotless not to do evil, even in return, to those who have cherished enmity and done them evil.`,
 
  },
  {
  option1:'செய்யாமல் செற்றார்க்கும் இன்னாத செய்தபின்',
  option2:'உய்யா விழுமந் தரும்.',
  count:313 ,
  muka:`யாருக்கும் கேடு செய்யாமல் இருப்பவருக்குப் பகைவர் கேடு செய்துவிட்டால் அதற்குப் பதிலாக அவருக்கு வரும் கேடு மீளாத் துன்பம் தரக் கூடியதாகும்.`,
  muva:'தான் ஒன்றும் செய்யாதிருக்கத் தனக்குத் தீங்கு செய்தவர்க்கும் துன்பமானாவற்றைச் செய்தால் செய்தபிறகு தப்பமுடியாத துன்பத்தையே கொடுக்கும்.',
  saalaman:`நாம் ஒரு தீமையும் செய்யாதிருக்க, கோபம் கொண்டு நமக்குத் தீமை செய்தவர்க்கு, நாம் தீமை செய்தால், தப்பிக்க முடியாத அளவு துன்பத்தை அது நமக்குத் தரும்.`,
  kudavar:`தானொரு குற்றஞ் செய்யாதிருக்கத் தனக்கு இன்னாத வற்றைச் செய்தவர்க்கும், இன்னாதவற்றைச் செய்யின் அஃது உய்வில்லாத நோயைத்தரும். இது காரணமின்றி இன்னாதன செய்தவர்க்கும் பொல்லாங்கு செய்தலைத் தவிரவேண்டுமென்றது.`,
  translate:`Though unprovoked thy soul malicious foes should sting,
  Retaliation wrought inevitable woes will bring.`,
  englishway:`In an ascetic inflict suffering even on those who hate him, when he has not done them any evil, it will afterwards give him irretrievable sorrow.`,
 
  },
  {
  option1:'இன்னாசெய் தாரை ஒறுத்தல் அவர்நாண',
  option2:'நன்னயஞ் செய்து விடல்.',
  count:314,
  muka:`நமக்குத் தீங்கு செய்தவரைத் தண்டிப்பதற்குச் சரியான வழி, அவர் வெட்கித் தலைகுனியும்படியாக அவருக்கு நன்மை செய்வதுதான்.`,
  muva:'இன்னா செய்தவரைத் தண்டித்தல் அவரே நாணும் படியாக அவருக்கு நல்லுதவி செய்து அவருடைய தீமையையும் நன்மையையும் மறந்து விடுதலாகும்.',
  saalaman:`நமக்குத் தீமை செய்தவரைத் தண்டிக்கும் வழி, அவர் வெட்கப்படும்படி அவருக்கு நன்மையைச் செய்து அவர் செய்த தீமையையும், நாம் செய்த நன்மையையும் மறந்துவிடுவதே.`,
  kudavar:`இன்னாதன செய்தாரை ஒறுக்குமாறு என்னையெனின், அவர் நாணும்படியாக நல்ல நயமுடையவற்றைச் செய்துவிடுக. இஃது ஒறுக்கும் நெறி கூறியது.`,
  translate:`To punish wrong, with kindly benefits the doers ply;
  Thus shame their souls; but pass the ill unheeded by.`,
  englishway:`The (proper) punishment to those who have done evil (to you), is to put them to shame by showing them kindness, in return and to forget both the evil and the good done on both sides.`,
 
  },
  {
  option1:'அறிவினான் ஆகுவ துண்டோ பிறிதின்நோய்',
  option2:'தந்நோய்போல் போற்றாக் கடை.',
  count:315,
  muka:`பிற உயிர்களுக்கு வரும் துன்பத்தைத் தம் துன்பம் போலக் கருதிக் காப்பாற்ற முனையாதவர்களுக்கு அறிவு இருந்தும் அதனால் எந்தப் பயனுமில்லை.`,
  muva:'மற்ற உயிரின் துன்பத்தை தன் துன்பம் போல் கருதிக் காப்பாற்றா விட்டால் பெற்றுள்ள அறிவினால் ஆகும் பயன் உண்டோ.',
  saalaman:`அடுத்த உயிர்க்கு வரும் துன்பத்தைத் தமக்கு வந்ததாக எண்ணாவிட்டால், அறிவைப் பெற்றதால் ஆகும் பயன்தான் என்ன?.`,
  kudavar:`பிறிதோருயிர்க்குஉறும் நோயைத் தனக்கு உறும் நோய்போலக் காவாதவிடத்து, அறிவுடையனாகிய வதனால் ஆகுவதொரு பயன் உண்டாகாது. இஃது அறிவுடையார் செய்யார் என்றது.`,
  translate:`From wisdom's vaunted lore what doth the learner gain,
  If as his own he guard not others' souls from pain?.`,
  englishway:`What benefit has he derived from his knowledge, who does not endeavor to keep off pain from another as much as from himself ?.`,
 
  },
  {
  option1:'இன்னா எனத்தான் உணர்ந்தவை துன்னாமை',
  option2:'வேண்டும் பிறன்கண் செயல்.',
  count:316,
  muka:`ஒருவன் தன்னுடைய வாழ்க்கையில் துன்பமானவை என்று அனுபவித்து அறிந்தவற்றை, மற்றவர்க்குச் செய்யாமலிருக்க வேண்டும்.`,
  muva:'ஒருவன் துன்பமானவை என்று தன் வாழ்க்கையில் கண்டு உணர்ந்தவைகளை மற்றவனிடத்தில் செய்யாமல் தவிர்க்க வேண்டும்.',
  saalaman:`தீமை எனத் தான் அறிந்தவற்றை அடுத்தவர்க்குச் செய்யாது இருக்க வேண்டும்.`,
  kudavar:`தான் இன்னாதன இவையென்று அறிந்தவற்றைப் பிறற்குச் செய்தலை மேவாமை வேண்டும். இஃது இன்னா செய்யாமை வேண்டு மென்றது.`,
  translate:`What his own soul has felt as bitter pain,
  From making others feel should man abstain.`,
  englishway:`Let not a man consent to do those things to another which, he knows, will cause sorrow.`,
 
  },
  {
  option1:'எனைத்தானும் எஞ்ஞான்றும் யார்க்கும் மனத்தானாம் ',
  option2:'மாணாசெய் யாமை தலை.',
  count:317,
  muka:`எவ்வளவிலும், எப்பொழுதும், எவரையும் இழிவுபடுத்தும் செயலை மனத்தால் கூட நினைக்காமல் இருப்பதே முதன்மையான சிறப்பாகும்.`,
  muva:'எவ்வளவு சிறியதாயினும் எக்காலத்திலும் எவரிடத்திலும் மனதால் எண்ணி உண்டாகின்ற துன்பச்செயலைச் செய்யாதிருத்தலே நல்லது.',
  saalaman:`எவ்வளவு சிறிதாயினும், எவருக்கு என்றாலும், எப்பொழுது ஆனாலும் சரி, மனத்தால் கூடத் தீமையைச் செய்யா திருப்பதே உயர்ந்தது.`,
  kudavar:`யாதொன்றாயினும், எல்லா நாளும் யாவர்மாட்டும் இன்னாதவற்றை மனத்தினாலும் செய்யாமை நன்று.`,
  translate:`To work no wilful woe, in any wise, through all the days,
  To any living soul, is virtue's highest praise.`,
  englishway:`It is the chief of all virtues not knowingly to do any person evil, even in the lowest degree, and at any time.`,
 
  },
  {
  option1:'தன்னுயிர்ககு ஏன்னாமை தானறிவான் என்கொலோ ',
  option2:'மன்னுயிர்க்கு இன்னா செயல்.',
  count:318,
  muka:`பிறர் தரும் துன்பத்தால் தனக்கேற்படும் துன்பத்தை உணர்ந்தவன் அந்தத் துன்பத்தைப் பிற உயிர்களுக்குத் தரவும் கூடாதல்லவா?.`,
  muva:'தன் உயிருக்குத் துன்பமானவை இவை என்று உணர்ந்தவன், அத் துன்பத்தை மற்ற உயிருக்குச் செய்தல் என்ன காரணத்தாலோ.',
  saalaman:`அடுத்தவர் செய்த தீமை தனக்குத் துன்பமானதை அனுபவித்து அறிந்தவன், அடுத்த உயிர்களுக்குத் தீமை செய்ய எண்ணுவது என்ன காரணத்தால்?.`,
  kudavar:`தன்னுயிர்க்கு உற்ற இன்னாமையை உயிரில்லாப் பொருள்கள் போல அறியாது கிடத்தலன்றித் தான் அறியுமவன், பின்னைப் பிறவுயிர்க்கு இன்னாதவற்றைச் செய்கின்றது யாதினைக் கருதியோ?.`,
  translate:`Whose soul has felt the bitter smart of wrong, how can
  He wrongs inflict on ever-living soul of man?.`,
  englishway:`Why does a man inflict upon other creatures those sufferings, which he has found by experience are sufferings to himself ?.`,
 
  },
  {
  option1:'பிறர்க்கின்னா முற்பகல் செய்யின் தமக்குஇன்னா ',
  option2:'பிற்பகல் தாமே வரும்.',
  count:319,
  muka:`பிறருக்குத் தீங்கு விளைவித்துவிட்டோம் என்று ஒருவர் மகிழ்ந்து கொண்டிருக்கும்போதே, அதேபோன்ற தீங்கு அவரையே தாக்கும்.`,
  muva:'முற்பகலில் மற்றவருக்கு துன்பமானவற்றைச் செய்தால் அவ்வாறு செய்தவர்க்கே பிற்பகலில் துன்பங்கள் தாமாக வந்து சேரும்.',
  saalaman:`அடுத்தவர்க்குத் தீமையைக் காலையில் செய்தால், நமக்குத் தீமை நம்மைத் தேடி மாலையில் தானாக வரும்.`,
  kudavar:`பிறர்க்கு இன்னாதவற்றை முற்பொழுது செய்யின், தாமே பிற்பொழுது தமக்கு இன்னாதனவாய் வரும்: மற்றொருவன் செய்யாமல். இன்னாதன செய்ததனால் வருங் குற்றமென்னை யென்றார்க்கு இது கூறப்பட்டது.`,
  translate:`If, ere the noontide, you to others evil do,
  Before the eventide will evil visit you.`,
  englishway:`If a man inflict sorrow upon others in the morning, it will come upon him unsought in the very evening.`,
 
  },
  {
  option1:'நோயெல்லாம் நோய்செய்தார்  மேலவாம் நோய்செய்யார் ',
  option2:'நோயின்மை வேண்டு பவர்.',
  count:320,
  muka:`தீங்கு செய்தவருக்கே தீங்குகள் வந்து சேரும்; எனவே தீங்கற்ற வாழ்வை விரும்புகிறவர்கள், பிறருக்குத் தீங்கிழைத்தல் கூடாது.`,
  muva:'துன்பம் எல்லாம் துன்பம் செய்தவரையேச் சார்வன, ஆகையால் துன்பம் இல்லாமல் வாழ்தலை விரும்புகின்றவர் பிறர்க்கு துன்பம் செய்யார்.',
  saalaman:`செய்யும் தீமை எல்லாம் செய்தவர்க்கே, அதனால் நமக்குத் தீமை வேண்டா என்பவர், அடுத்தவர்க்குத் தீமை செய்யமாட்டார்.`,
  kudavar:`இக்காலத்து நுகர்கின்ற துன்பமெல்லாம் முற்காலத்துப் பிறர்க்குத் துன்பம் செய்தார் மாட்டே யுளவாம்: ஆதலால் இக்காலத்துப் பிறர்க்கு துன்பத்தைச் செய்யார் வருங்காலத்துத் தமக்குத் துன்பம் வாராமையை வேண்டுபவர்.`,
  translate:`O'er every evil-doer evil broodeth still;
  He evil shuns who freedom seeks from ill.`,
  englishway:`Sorrow will come upon those who cause pain to others; therfore those, who desire to be free from sorrow, give no pain to others.`,
 
  }
]
},
{
id:33,
name:'Not killing',
size:'321-330',
title:'Aram',
subtitle:'Ascetic Virtue',
desc:[
  {
  option1:'அறவினை யாதெனின் கொல்லாமை கோறல்',
  option2:'பிறவினை எல்லாந் தரும்.',
  count:321,
  muka:`எந்த உயிரையும் கொல்லாதிருப்பதே அறச்செயலாகும். கொலை செய்தல் தீயவினைகள் அனைத்தையும் விளைவிக்கும்.`,
  muva:'அறமாகிய செயல் எது என்றால் ஒரு உயிரையும் கொல்லாமையாகும், கொல்லுதல் அறமல்லாத செயல்கள் எல்லாவற்றையும் விளைக்கும்.',
  saalaman:`அறச்செயல் எது என்றால், பிற உயிர்களைக் கொலை செய்யாது இருப்பதே; கொல்வது அனைத்துப் பாவங்களையும் தரும்.`,
  kudavar:`நல்வினை யாதெனின் கொல்லாமை; கொல்லுதல் எல்லாத் தீவினைப் பயனையுந் தருமாதலால். இஃது அறத்தொழிலாவது கொல்லாமை யென்றது.`,
  translate:`What is the work of virtue? 'Not to kill';
  For 'killing' leads to every work of ill.`,
  englishway:`Never to destroy life is the sum of all virtuous conduct. The destruction of life leads to every evil.`,
 
  },
  {
  option1:'பகுத்துண்டு பல்லுயிர் ஓம்புதல் நூலோர்',
  option2:'தொகுத்தவற்றுள் எல்லாந் தலை.',
  count:322,
  muka:`இருப்போர் இல்லாதோர் என்றில்லாமல், கிடைத்ததைப் பகிர்ந்துகொண்டு, எல்லா உயிர்களும் வாழ வேண்டும் என்ற சமநிலைக் கொள்கைக்கு ஈ.டானது வேறு எதுவுமே இல்லை.`,
  muva:'கிடைத்ததைப் பகுந்து கொடுத்துத் தானும் உண்டு பல உயிர்களையும் காப்பாற்றுதல் அறநூலார் தொகுத்த அறங்கள் எல்லாவற்றிலும் தலையான அறமாகும்.',
  saalaman:`இருப்பதைப் பகிர்ந்து உண்டு, பல உயிர்களையும் பாதுகாப்பது, நூல் எழுதியவர்கள் தொகுத்த அறங்களுள் எல்லாம் முதன்மையான அறமாகும்.`,
  kudavar:`பல்லுயிர்களுக்குப் பகுத்துண்டு அவற்றைப் பாதுகாத்தல், நூலுடையார் திரட்டின அறங்களெல்லாவற்றினும் தலையான Aram. இஃது எல்லாச் சமயத்தார்க்கும் நன்றென்றது.`,
  translate:`Let those that need partake your meal; guard every-thing that lives;
  This the chief and sum of lore that hoarded wisdom gives.`,
  englishway:`The chief of all (the virtues) which authors have summed up, is the partaking of food that has been shared with others, and the preservation of the mainfold life of other creatures.`,
 
  },
  {
  option1:'ஒன்றாக நல்லது கொல்லாமை மற்றதன்',
  option2:'பின்சாரப் பொய்யாமை நன்று.',
  count:323 ,
  muka:`அறங்களின் வரிசையில் முதலில் கொல்லாமையும் அதற்கடுத்துப் பொய்யாமையும் இடம் பெறுகின்றன.`,
  muva:'இணையில்லாத ஓர் அறமாகக் கொல்லாமை நல்லது, அதற்கு அடுத்த நிலையில் கூறத்தக்கதாகப் பொய்யாமை நல்லது.',
  saalaman:`உயிர்களைக் கொல்லாத செயல், அறங்களுள் எல்லாம் சிறந்த தனி அறமாம். அதற்கு அடுத்துச் சிறந்த Aram பொய்யாமை.`,
  kudavar:`இணையின்றாக நல்லது கொல்லாமை; அதன்பின்பே அணைய, பொய்யாமையும் நன்று. இது சொல்லிய அறத்தினும் பொய்யாமை நன்று: அதினும் நன்று கொல்லாமை யென்றது.`,
  translate:`Alone, first of goods things, is 'not to slay';
  The second is, no untrue word to say.`,
  englishway:`Not to destroy life is an incomparably (great) good next to it in goodness ranks freedom from falsehood.`,
 
  },
  {
  option1:'நல்லாறு எனப்படுவது யாதெனின் யாதொன்றும் ',
  option2:'கொல்லாமை சூழும் நெறி.',
  count:324,
  muka:`எந்த உயிரையும் கொல்லக் கூடாது எனும் நெறி காப்பதுதான் நல்லற வழி எனப்படும்.`,
  muva:'நல்ல வழி என்று அறநூல்களால் சொல்லப்படுவது எது என்றால், எந்த உயிரையும் கொல்லாத அறத்தைப் போற்றும் நெறியாகும்.',
  saalaman:`நல்ல வழி எது என்றால், எந்த உயிரையும் கொலை செய்யாமல் Aram காக்கும் வழிதான்.`,
  kudavar:`நல்ல வழியென்று சொல்லப்படுவது யாதெனின், அது யாதொருயிரையுங் கொல்லாமையைச் சிந்திக்கும் வழி. இது நன்னெறியாவது கொல்லாமை யென்றது.`,
  translate:`You ask, What is the good and perfect way?
  'Tis path of him who studies nought to slay.`,
  englishway:`Good path is that which considers how it may avoid killing any creature.`,
 
  },
  {
  option1:'நிலைஅஞ்சி  நீத்தாருள்  எல்லாம்  கொலைஅஞ்சிக்',
  option2:'கொல்லாமை  சூழ்வான்  தலை.',
  count:325,
  muka:`உலகியல் நிலையை வெறுத்துத் துறவு பூண்டவர் எல்லோரையும்விடக் கொலையை வெறுத்துக் கொல்லாமையைக் கடைப்பிடிப்பவரே சிறந்தவராவார்.`,
  muva:'வாழ்க்கையின் தன்மையைக்கண்டு அஞ்சித் துறந்தவர்கள் எல்லாரிலும், கொலைசெய்வதற்க்கு அஞ்சிக் கொல்லாத அறத்தைப் போற்றுகின்றவன் உயர்ந்தவன்.',
  saalaman:`வாழ்க்கை நிலைக்கு அஞ்சி மனத் துறவு கொண்டவருள் எல்லாம் கொலை செய்வதால் வரும் பாவத்திற்கு அஞ்சி வாழ்பவன் உயர்ந்தவன் ஆவான்.`,
  kudavar:`மனைவாழ்க்கையில் நிற்றலை யஞ்சித் துறந்தவரெல்லாரினும் கொலையை யஞ்சிக் கொல்லாமையைச் சிந்திப்பான் தலைமையுடையவன்; இல்வாழ்க்கையில் நிற்பினும். இஃது எல்லாத் துறவினும் நன்றென்றது.`,
  translate:`Of those who 'being' dread, and all renounce, the chief are they,
  Who dreading crime of slaughter, study nought to slay.`,
  englishway:`Of all those who, fearing the permanence of earthly births, have abandoned desire, he is the chief who, fearing (the guilt of) murder, considers how he may avoid the destruction of life.`,
 
  },
  {
  option1:'கொல்லாமை  மேற்கொண்  டொழுகுவான்  வாழ்நாள்மேல் ',
  option2:'செல்லாது  உயிருண்ணுங்  கூற்று.',
  count:326,
  muka:`கொலை செய்யாமையை வாழ்வில் அறநெறியாகக் கொண்டவரின் பெருமையை வியந்து, சாவுகூட அவர் உயிரைப் பறிக்கத் தயங்கி நிற்கும்.`,
  muva:'கொல்லாத அறத்தை மேற்கொண்டு நடக்கின்றவனுடைய வாழ்நாளின் மேல், உயிரைக்கொண்டு செல்லும் கூற்றுவனும் செல்லமாட்டான்.',
  saalaman:`கொலை செய்யாமல் வாழ்வதைக் குறிக்கோளாகக் கொண்டு வாழ்பவனின் வாழ்நாளின்மேல் உயிர் உண்ணும் கூற்று குறுக்கிடாது.`,
  kudavar:`கொல்லாமையை விரதமாகக் கொண்டு ஒழுகுமவன் வாழ்நாளின் மேல், உயிருண்ணுங் கூற்றுச் செல்லாது. பிறவாமை யுண்டாமாதலால் கூற்றுச் செல்லாது என்றார். இது கொல்லாமையின் பயன் கூறிற்று.`,
  translate:`Ev'n death that life devours, their happy days shall spare,
  Who law, 'Thou shall not kill', uphold with reverent care.`,
  englishway:`Yama, the destroyer of life, will not attack the life of him, who acts under the determination of never destroying life.`,
 
  },
  {
  option1:'தன்னுயிர்  நீப்பினும்  செய்யற்க  தான்பிறிது',
  option2:'இன்னுயிர்  நீக்கும் வினை.',
  count:327,
  muka:`தன்னுயிரே போவதாக இருப்பினும்கூட அதற்காக இன்னொரு உயிரைப் போக்கும் செயலில் ஈடுபடக்கூடாது.`,
  muva:'தன் உயிர் உடம்பிலிருந்து நீங்கிச் செல்வதாக இருந்தாலும், அதைத் தடுப்பதற்காகத் தான் வேறோர் உயிரை நீக்கும் செயலைச் செய்யக்கூடாது.',
  saalaman:`தன் உயிரையே இழக்க நேர்ந்தாலும், பிற இன்னுயிரை அதன் உடம்பிலிருந்து போக்கும் செயலைச் செய்யவேண்டா.`,
  kudavar:`தன்னுயிர் நீங்கினும் செய்யாதொழிக. தான் பிறிதொன்றி னுடைய இனிய வுயிரை விடுக்குந் தொழிலினை. உயிர்க்குக் கேடுவருங் காலத்து நோய்க்கு மருந்தாகக் கொல்லுதல் குற்றமன்று என்பார்க்கு இது கூறப்பட்டது.`,
  translate:`Though thine own life for that spared life the price must pay,
  Take not from aught that lives gift of sweet life away.`,
  englishway:`Let no one do that which would destroy the life of another, although he should by so doing, lose his own life.`,
 
  },
  {
  option1:'நன்றாகும் ஆக்கம் பெரிதெனினும் சான்றோர்க்குக்',
  option2:'கொன்றாகும் ஆக்கங் கடை.',
  count:328,
  muka:`பெரிதாக நன்மை தரக்கூடிய அளவுக்கு ஒரு கொலை பயன்படக் கூடுமெனினும், நல்ல பண்புடைய மக்கள், அந்த நன்மையை இழிவானதாகவே கருதுவார்கள்.`,
  muva:'கொலையால் நன்மையாக விளையும் ஆக்கம் பெரிதாக இருந்தாலும், சான்றோர்க்குக் கொலையால் வரும் ஆக்கம் மிக இழிவானதாகும்.',
  saalaman:`வேள்விகளில் கொலை செய்வதால் நன்மை வரும், செல்வம் பெருகும் என்றாலும், பிற உயிரைக் கொல்வதால் வரும் செல்வத்தைச் சான்றோர் இழிவானதாகவே எண்ணுவர்.`,
  kudavar:`நன்மையாகும் ஆக்கம் பெரியதேயாயினும் ஓருயிரைக் கொன்று ஆகின்ற ஆக்கம் உயர்ந்தோர்க்கு ஆகாது. இது பெரியோர் வீடுபேற்றை விரும்பிக் கன்மத்தை விடுத்தலால் வேள்வியின் வருங் கொலையும் ஆகாதென்றது.`,
  translate:`Though great the gain of good should seem, the wise
  Will any gain by slaughter won despise.`,
  englishway:`The advantage which might flow from destroying life in sacrifice, is dishonorable to the wise (who renounced the world), even although it should be said to be productive of great good.`,
 
  },
  {
  option1:'கொலைவினைய  ராகிய  மாக்கள்  புலைவினையர்',
  option2:'புன்மை தெரிவா ரகத்து.',
  count:329,
  muka:`பகுத்தறிவை இழந்து செயல்படும் கொலைகாரர்களைச் சான்றோர் உள்ளம், இழிதகைப் பிறவிகளாகவே கருதும்.`,
  muva:'கொலைத்தொழிலினராகிய மக்கள் அதன் இழிவை ஆராய்ந்தவரிடத்தில் புலைத்தொழிலுடையவராய்த் தாழ்ந்து தோன்றுவர்.',
  saalaman:`கொலை செய்வதைத் தொழிலாகக் கொண்டு வாழும் மக்கள், அத்தொழிலின் தீமையை அறியாதவர் என்றாலும், அறிந்த பெரியோர் மனத்துள் அவர்கள் கீழான செயல் செய்பவராய் எண்ணப்படுவார்.`,
  kudavar:`கொலைத் தொழிலினை யுடையராகிய மாக்கள் பொல்லாமையை யாராய்வாரிடத்துத் தொழிற்புலையராகுவர். இவரை உலகத்தர் கன்மசண்டாளரென்று சொல்லுவார்.`,
  translate:`Whose trade is 'killing', always vile they show,
  To minds of them who what is vileness know.`,
  englishway:`Men who destroy life are base men, in the estimation of those who know the nature of meanness.`,
 
  },
  {
  option1:'உயிர் உடம்பின்நீக்கியார் என்ப செயிர்உடம்பின்  ',
  option2:'செல்லாத்தீ வாழ்க்கை யவர்.',
  count:330,
  muka:`வறுமையும் நோயும் மிகுந்த தீய வாழ்க்கையில் உழல்வோர், ஏற்கனவே கொலைகள் பல செய்தவராக இருப்பர் என்று முன்னோர் கூறுவர்.`,
  muva:'நோய் மிகுந்த உடம்புடன் வறுமையான தீய வாழ்க்கை உடையவர், முன்பு கொலை பல செய்து உயிர்களை உடம்புகளில் இருந்து நீக்கினவர் என்று அறிஞர் கூறுவர்.',
  saalaman:`நோய் நிறைந்த உடம்புடன், வறுமையால், இழிந்த வாழ்க்கையை இன்று வாழ்பவர்கள், முற்பிறப்பில் பிற உயிர்களை உடம்பிலிருந்து நீக்கிக் கொலை செய்தவர் என்று அறிந்தோர் கூறுவர்.`,
  kudavar:`முற்பிறப்பின்கண் உயிரை யுடம்பினின்று நீக்கினார் இவரென்று பெரியோர் கூறுவர்; குற்றமான வுடம்பினையும் ஊணுஞ் செல்லாத தீய மனை வாழ்க்கையினையும் உடையாரை. இது கொலையினால் வருங் குற்றங் கூறிற்று.`,
  translate:`Who lead a loathed life in bodies sorely pained,
  Are men, the wise declare, by guilt of slaughter stained.`,
  englishway:`(The wise) will say that men of diseased bodies, who live in degradation and in poverty, are those who separated the life from the body of animals (in a former birth).`,
 
  }
]
},
{
id:34,
name:'Instability',
size:'331-340',
title:'Aram',
subtitle:'Ascetic Virtue',
desc:[
  {
  option1:'நில்லாத வற்றை நிலையின என்றுணரும்',
  option2:'புல்லறி வாண்மை கடை.',
  count:331,
  muka:`நிலையற்றவைகளை நிலையானவை என நம்புகின்ற அறியாமை மிக இழிவானதாகும்`,
  muva:'நிலையில்லாதவைகளை நிலையானவை என்று மயங்கி உணரும் புல்லறிவு உடையவராக இருத்தல் வாழ்க்கையில் இழிந்த நிலையாகும்.',
  saalaman:`நிலை இல்லாத பொருள்களை நிலையானவை என்று எண்ணும் அற்ப அழிவு இழிவானது.`,
  kudavar:`நில்லாத பொருள்களை நிலைநிற்பனவென்று நினைக்கின்ற புல்லிய வறிவுடைமை இழிந்தது. எனவே, பொருள்களை யுள்ளவாறு காணவொட்டாத மயக்கத்தைக் கடிய வேண்டுமென்றவாறாயிற்று.`,
  translate:`Lowest and meanest lore, that bids men trust secure,
  In things that pass away, as things that shall endure!.`,
  englishway:`That ignorance which considers those things to be stable which are not so, is dishonorable (to the wise).`,
 
  },
  {
  option1:'கூத்தாட்டு அவைக்குழாத் தற்றே பெருஞ்செல்வம்',
  option2:'போக்கும் அதுவிளிந் தற்று. ',
  count:332,
  muka:`சேர்த்து வைத்த பணமும் சொத்தும் ஒருவரை விட்டுப் போவது, கூத்து முடிந்ததும் மக்கள் அரங்கத்தை விட்டுக் கலைந்து செல்வதைப் போன்றதாகும்.`,
  muva:'பெரிய செல்வம் வந்து சேர்தல், கூத்தாடும் இடத்தில் கூட்டம் சேர்வதைப் போன்றது, அது நீங்கிப் போதலும் கூத்து முடிந்ததும் கூட்டம் கலைவதைப் போன்றது.',
  saalaman:`நாடக அரங்கிற்கு கூட்டம் வருவது போல் சிறுகச் சிறுக செல்வம் சேரும். நாடகம் முடிந்ததும கூட்டம் கலைவது போல் மொத்தமாய்ப் போய்விடும்.`,
  kudavar:`கூத்தாட்டுக் காண்டற்கு அவைக் கூட்டம் திரண்டா லொக்கும் பெருஞ்செல்வத் திரளும்; அந்த அவை யெழுந்து போனாற் போலும் அது போமாறும்.`,
  translate:`As crowds round dancers fill the hall, is wealth's increase;
  Its loss, as throngs dispersing, when the dances cease.`,
  englishway:`The acquisition of wealth is like the gathering together of an assembly for a theater; its expenditure is like the breaking up of that assembly.`,
 
  },
  {
  option1:'அற்கா இயல்பிற்றுச் செல்வம் அதுபெற்றால் ',
  option2:'அற்குப ஆங்கே செயல்.',
  count:333 ,
  muka:`நம்மை வந்தடையும் செல்வம் நிலையற்றது என்பதை உணர்ந்து அதைக் கொண்டு அப்பொழுதே நிலையான நற்செயல்களில் ஈடுபட வேண்டும்.`,
  muva:'செல்வம் நிலைக்காத இயல்பை உடையது, அத்தகைய செல்வத்தைப்பெற்றால், பெற்ற அப்போதே நிலையான அறங்களைச் செய்ய வேண்டும்.',
  saalaman:`நிலையாத இயல்பினை உடையது செல்வம்; அது கிடைத்தால் நிலையான அறங்களைச் செய்க.`,
  kudavar:`நில்லாத வியல்பை யுடைத்துச் செல்வம்; அதனைப் பெற்றால் அப்பொழுதே நிற்பனவாகிய அறங்களைச் செய்க. நிலையாமை மூன்று வகைப்படும்: செல்வ நிலையாமை, இளமை நிலையாமை, யாக்கை நிலையாமை என.`,
  translate:`Unenduring is all wealth; if you wealth enjoy,
  Enduring works in working wealth straightway employ.`,
  englishway:`Wealth is perishable; let those who obtain it immediately practise those (virtues) which are imperishable.`,
 
  },
  {
  option1:'நாளென ஒன்றுபோற் காட்டி உயிர்ஈரும் ',
  option2:'வாளது உணர்வார்ப் பெறின்.',
  count:334,
  muka:`வாழ்க்கையைப் பற்றி உணர்ந்தவர்கள், நாள் என்பது ஒருவரின் ஆயுளை அறுத்துக் குறைத்துக் கொண்டேயிருக்கும் வாள் என்று அறிவார்கள்.`,
  muva:'வாழ்க்கையை ஆராய்ந்து உணர்வாரைப் பெற்றால் நாள் என்பது ஒரு கால அளவுகோல்காட்டி, உயிரை உடம்பிலிருந்து பிரித்து அறுக்கும் வாளாக உள்ளது.',
  saalaman:`நாள் என நமக்குத் தோன்றும் காலம், நம் உயிரைப் பிளந்து செல்லும் வாளே; அறிஞர்க்குத்தான் இது விளங்கும்.`,
  kudavar:`நாளென்பது இன்பந் தருவ தொன்று போலக் காட்டி, உயிரையீர்வதொரு வாளாம்: அதனை யறிவாரைப் பெறின். இஃது உயிரீரும் என்றமையால் இளமை நிலையாமை கூறிற்று.`,
  translate:`As 'day' it vaunts itself; well understood, 'tis knife',
  That daily cuts away a portion from thy life.`,
  englishway:`Time, which shows itself (to the ignorant) as if it were something (real) is in the estimation of the wise (only) a saw which cuts down life.`,
 
  },
  {
  option1:'நாச்செற்று விக்குள்மேல் வாராமுன் நல்வினை ',
  option2:'மேற்சென்று செய்யப் படும்.',
  count:335,
  muka:`வாழ்க்கையின் நிலையாமையை உணர்ந்து நம் உயிர் இருக்கும் போதே உயர்ந்த நற்பணிகளை ஆற்றிட முனைய வேண்டும்.`,
  muva:'நாவை அடக்கி விக்கல் மேலெழுவதற்கு முன்னே (இறப்பு நெருங்குவதற்கு முன்) நல்ல அறச்செயலை விரைந்து செய்யத்தக்கதாகும்.',
  saalaman:`நாவை அடைத்து விக்கல் வருவதற்கு முன், நல்ல செயல்களை விரைந்து செய்ய வேண்டும்.`,
  kudavar:`நாவழங்காமற் செறுத்து விக்குளானது மீதூர்ந்து வருவதன் முன்னே, நல்வினையை மேல் விழுந்து செய்ய வேண்டும். இஃது உயிரானது கழிவதன்முன்னே நல்வினையைச் செய்யவேண்டு மென்றது.`,
  translate:`Before the tongue lie powerless, 'mid the gasp of gurgling breath,
  Arouse thyself, and do good deeds beyond the power of death.`,
  englishway:`Let virtuous deeds be done quickly, before the hiccup comes making the tongue silent.`,
 
  },
  {
  option1:'நெருநல் உளனொருவன் இன்றில்லை என்னும்  ',
  option2:'பெருமை உடைத்துஇவ் வுலகு.',
  count:336,
  muka:`இந்த உலகமானது, நேற்று உயிருடன் இருந்தவரை இன்று இல்லாமல் செய்து விட்டோம் என்ற அகந்தையைப் பெருமையாக் கொண்டதாகும்.`,
  muva:'நேற்று இருந்தவன் ஒருவன் இன்று இல்லாமல் இறந்து போனான் என்று சொல்லப்படும் நிலையாமைஆகிய பெருமை உடையது இவ்வுலகம்.',
  saalaman:`நேற்று இருந்த ஒருவன் இன்று இல்லை என்று சொல்லும்படி நிலையாமையை உடையது இவ்வுலகம்.`,
  kudavar:`ஒருவன் நேற்றுளனாயிருந்தான், இன்றில்லையாயினா னென்று சொல்லும் பெருமையை இவ்வுலகம் உடைத்து. இது யாக்கை நிலையாமை கூறிற்று.`,
  translate:`Existing yesterday, today to nothing hurled!
  Such greatness owns this transitory world.`,
  englishway:`This world possesses the greatness that one who yesterday was is not today.`,
 
  },
  {
  option1:'ஒருபொழுதும் வாழ்வது அறியார் கருதுப ',
  option2:'கோடியும் அல்ல பல.',
  count:337,
  muka:`ஒரு பொழுதுகூட வாழ்க்கையைப் பற்றி உண்மையைச் சிந்தித்து அறியாதவர்களே, ஆசைக்கோர் அளவின்றி மனக் கோட்டைகள் கட்டுவார்கள்.`,
  muva:'அறிவில்லாதவர் ஒரு வேளையாவது வாழ்க்கையின் தன்மையை ஆராய்ந்து அறிவதில்லை.ஆனால் வீணீல் எண்ணுவனவோ ஒரு கோடியும் அல்ல, மிகப்பல எண்ணங்கள்.',
  saalaman:`உயிரும் உடம்பும் இணைந்திருந்தும் உ‌டம்பின் நிலையற்ற தன்மையை ஒரு கணப்பொழுதும் அறிய இயலாதவர் கோடிக்கும் மேலான நினைவுகளை எண்ணி நிற்பர்.`,
  kudavar:`ஒரு பொழுதளவும் தம்முயிர் நிலைநிற்கும் என்பதனை யறியாராயிருந்தும், தமது வாழ்நாளை கோடியுமல்ல, பலவாகக் கருதுவர் உலகத்தார். மேல் ஒருநாளுளனானவன் பிற்றை ஞான்று செத்தானென்றார் ஈண்டு ஒருபொழுதளவும் உயிர் நிலையாகாது என்றார்.`,
  translate:`Who know not if their happy lives shall last the day,
  In fancies infinite beguile the hours away!.`,
  englishway:`Innumerable are the thoughts which occupy the mind of (the unwise), who know not that they shall live another moment.`,
 
  },
  {
  option1:'குடம்பை தனித்துஒழியப் புள்பறந் தற்றே ',
  option2:'உடம்பொடு உயிரிடை நட்பு.',
  count:338,
  muka:`உடலுக்கும் உயிருக்கும் உள்ள உறவு முட்டைக்கும் பறவைக் குஞ்சுக்கும் உண்டான உறவு போன்றதுதான்.`,
  muva:'உடம்போடு உயிர்க்கு உள்ள உறவு, தான் இருந்த கூடு தனியே இருக்க அதை விட்டு வேறிடத்திற்குப் பறவை பறந்தாற் போன்றது.',
  saalaman:`உடம்பிற்கும் உயிருக்கும் இடையேயான உறவு, முட்டை தனித்துக் கிடக்கப் பறவை பறந்து விடுவது போன்றதே.`,
  kudavar:`கூடு தனியேகிடக்கப் புள்ளுப் பறந்து போனாற்போலும்,உடம்போடு உயிர்க்கு உள்ள நட்பு. மேல் ஒருபொழுதென்று காலங்கூறினார் ஈண்டு உயிர் நினைக்காத பொழுது போமென்றார்.`,
  translate:`Birds fly away, and leave the nest deserted bare;
  Such is the short-lived friendship soul and body share.`,
  englishway:`The love of the soul to the body is like (the love of) a bird to its egg which it flies away from and leaves empty.`,
 
  },
  {
  option1:'உறங்கு வதுபோலுஞ் சாக்காடு உறங்கி ',
  option2:'விழிப்பது போலும் பிறப்பு.',
  count:339,
  muka:`நிலையற்ற வாழ்க்கையில், உறக்கத்திற்குப் பிறகு விழிப்பதைப் போன்றது பிறப்பு; திரும்ப விழிக்க முடியாத மீளா உறக்கம் கொள்வதே இறப்பு.`,
  muva:'இறப்பு எனப்படுவது ஒருவனுக்குஉறக்கம் வருதலைப் போன்றது, பிறப்பு எனப்படுவது உறக்கம் நீங்கி விழித்துக் கொள்வதைப் போன்றது.',
  saalaman:`உறங்குவது போன்றது சாவு; உறங்கி விழிப்பது போன்றது பிறப்பு.`,
  kudavar:`உறங்குவதனோடு ஒக்கும் சாக்காடு: உறங்கி விழிப்பதனோடு ஒக்கும் பிறப்பு. இது போன உயிர் மீண்டும் பிறக்கு மென்பதூஉம், இறத்தலும் பிறத்தலும் உறங்குதலும் விழித்தலும் போல மாறிவருமென்பதூஉம் கூறிற்று.`,
  translate:`Death is sinking into slumbers deep;
  Birth again is waking out of sleep.`,
  englishway:`Death is like sleep; birth is like awaking from it.`,
 
  },
  {
  option1:'புக்கில் அமைந்தின்று கொல்லோ உடம்பினுள் ',
  option2:'துச்சில் இருந்த உயிர்க்கு.',
  count:340,
  muka:`உடலுடன் தங்கியுள்ள உயிருக்கு அதனைப் பிரிந்தால் வேறு புகலிடம் கிடையாது.`,
  muva:'(நோய்களுக்கு இடமாகிய) உடம்பில் ஒரு மூலையில் குடியிருந்த உயிர்க்கு, நிலையாகப் புகுந்திருக்கும் வீடு இதுவரையில் அமையவில்லையோ.',
  saalaman:`உடம்பிற்குள் ஒதுங்கி இருந்த உயிருக்கு நிலையான இருப்பிடம் இன்னும் அமையவில்லை போலும்!.`,
  kudavar:`தனதல்லாத உடம்பினுள்ளே ஒதுக்குக்குடியாக விருந்த உயிர்க்குப் போயிருப்பதற்கிடம் அமைந்ததில்லையோ? அமைந்ததாயின் இதனுள் இராது. புக்கில் என்பது முத்தி ஸ்தானம் இது மேற்கூறியவற்றால் உயிர் மாறிப் பிறந்து வரினும் ஓரிடத்தே தவறுமென்பது கூறிற்று.`,
  translate:`The soul in fragile shed as lodger courts repose:
  Is it because no home's conclusive rest it knows?.`,
  englishway:`It seems as if the soul, which takes a temporary shelter in a body, had not attained a home`,
 
  }
]
},
{
id:35,
name:'Renunciation',
size:'341-350',
title:'Aram',
subtitle:'Ascetic Virtue',
desc:[
  {
  option1:'யாதனின் யாதனின் நீங்கியான் நோதல் ',
  option2:'அதனின் அதனின் இலன்.',
  count:341,
  muka:`ஒருவன் பல வகையான பற்றுகளில் எந்த ஒன்றை விட்டு விட்டாலும், குறிப்பிட்ட அந்தப் பற்று காரணமாக வரும் துன்பம், அவனை அணுகுவதில்லை.`,
  muva:'ஒருவன் எந்தப் பொருளிலிருந்து, எந்தப் பொருளிலிருந்து பற்று நீங்கியவனாக இருக்கின்றானோ, அந்தந்தப் பொருளால் அவன் துன்பம் அடைவதில்லை.',
  saalaman:`எந்த எந்தப் பொருள்களின் மேல் விருப்பம் இல்லாதவனாய் விலகுகிறானோ அவன் அந்த அந்த பொருள்களால் துன்பப்படமாட்டான்.`,
  kudavar:`எவன் யாதொன்றினின்றும் யாதொன்றினின்றும் நீங்கினான் அவன் அதனளவு துன்பமுறுதலிலன்.`,
  translate:`From whatever, aye, whatever, man gets free,
  From what, aye, from that, no more of pain hath he!.`,
  englishway:`Whatever thing, a man has renounced, by that thing; he cannot suffer pain.`,
 
  },
  {
  option1:'வேண்டின்உண் டாகத் துறக்க துறந்தபின் ',
  option2:'ஈண்டுஇயற் பால பல.',
  count:342,
  muka:`ஒருவனைத் துன்பம் துளைத்தெடுக்காமல் இருக்க எல்லாம் இருக்கும் போதே அவற்றைக் துறந்து விடுவானேயானால், அவன் உலகில் பெறக்கூடிய இன்பங்கள் பலவாகும்.`,
  muva:'துன்பமில்லாத நிலைமை வேண்டுமானால் எல்லாப் பொருள்களும் உள்ள காலத்திலேயெ துறக்க வேண்டும்,துறந்த பின் இங்குப் பெறக்கூடும் இன்பங்கள் பல.',
  saalaman:`பொருள்களின் மீதுள்ள பற்றைத் துறந்தபின் வந்து சேரும் இன்பங்கள் பல; இன்பங்களை விரும்பினால் துறவு கொள்க.`,
  kudavar:`தன்னுயிர்க்கு ஆக்கம் உண்டாக வேண்டின், தன்னுடைமையெல்லாவற்றையுந் துறக்க; துறந்தபின் இவ்விடத்தே யியலும்பகுதியின பல. இஃது இம்மைப் பயன் கூறிற்று.`,
  translate:`'Renunciation' made- ev'n here true pleasures men acquire;
  'Renounce' while time is yet, if to those pleasures you aspire.`,
  englishway:`After a man has renounced (all things), there will still be many things in this world (which he may enjoy); if he should desire them, let him, while it is time abandon. (the world).`,
 
  },
  {
  option1:'அடல்வேண்டும் ஐந்தன் புலத்தை விடல்வேண்டும் ',
  option2:'வேண்டிய வெல்லாம் ஒருங்கு.',
  count:343,
  muka:`ஐம் புலன்களையும் அடக்கி வெல்வதும், அப்புலன்கள் விரும்புகின்றவற்றை யெல்லாம் விட்டுவிடுவதும் துறவுக்கு இலக்கணமாகும்.`,
  muva:'ஐம்பொறிகளுக்கும் உரிய ஐந்து புலன்களின் ஆசையையும் வெல்லுதல் வேண்டும், அவற்றிற்கு வேண்டிய பொருள்களை எல்லாம் ஒரு சேர விட வேண்டும்.',
  saalaman:`ஆசைகளைப் பிறப்பிக்கும் ஐந்து புலன்களையும் அடக்க வேண்டும்; அவற்றை அடக்குவதற்குத் தனக்குரிய அனைத்தையும் விட்டு விட வேண்டு்ம்.`,
  kudavar:`துறப்பார்க்குப் பொறிக ளைந்தினுக்கும் நுகர்ச்சியான ஐந்தினையுங் கொல்லுதல் வேண்டும்: அதற்காகத் தாம் விரும்பின எல்லாவற்றையும் ஒரு காலத்திலே விடுதல் வேண்டும்.`,
  translate:`'Perceptions of the five' must all expire;
  Relinquished in its order each desire.`,
  englishway:`Let the five senses be destroyed; and at the same time, let everything be abandoned that (the ascetic) has (formerly) desired.`,
 
  },
  {
  option1:'இயல்பாகும் நோன்பிற்கொன்று இன்மை உடைமை',
  option2:'மயலாகும் மற்றும் பெயர்த்து.',
  count:344,
  muka:`ஒரு பற்றும் இல்லாதிருத்தலே துறவுக்கு ஏற்றதாகும். ஒன்றன் மேல் பற்று வைப்பினும், அது மேன்மேலும் பற்றுகளைப் பெருக்கி மயங்கச் செய்துவிடும்.`,
  muva:'தவம் செய்தவற்கு ஒரு பற்றும் இல்லாதிருத்தல் இயல்பாகும், பற்று உடையவராக இருத்தல் மீண்டும் மயங்குவதற்கு வழியாகும்.',
  saalaman:`யாதொரு பொருளும் இலதாதல் தவத்திற்கியல்பாகும்: பொருளுடைமை மீண்டும் பிறத்தற்குக் காரணமான மயக்கத்தைத் தரும்.`,
  kudavar:`துறப்பார்க்குப் பொறிக ளைந்தினுக்கும் நுகர்ச்சியான ஐந்தினையுங் கொல்லுதல் வேண்டும்: அதற்காகத் தாம் விரும்பின எல்லாவற்றையும் ஒரு காலத்திலே விடுதல் வேண்டும்.`,
  translate:`'Privation absolute' is penance true;
  'Possession' brings bewilderment anew.`,
  englishway:`To be altogether destitute is the proper condition of those who perform austerities; if they possess anything, it will change (their resolution) and bring them back to their confused state.`,
 
  },
  {
  option1:'மற்றும் தொடர்ப்பாடு எவன்கொல் பிறப்பறுக்கல்',
  option2:'உற்றார்க்கு உடம்பும் மிகை.',
  count:345,
  muka:`பிறந்ததால் ஏற்படும் துன்பத்தைப் போக்க முயல்கின்ற துறவிகளுக்கு அவர்களின் உடம்பே மிகையான ஒன்றாக இருக்கும்போது, அதற்கு மேலும் வேறு தொடர்பு எதற்காக?.`,
  muva:'பிறவித் துன்பத்தைப் போக்க முயல்கின்றவர்க்கு உடம்பும் மிகையான பொருள் ஆகையால் அதற்கு மேல் வேறு தொடர்பு கொள்வது ஏனோ?.',
  saalaman:`இனியும் பிறப்பது கூடாது என்று பிறப்பை‌யே அறுக்க முயன்றவர்க்கு அவரது உடம்பே அதிகம்; நிலைமை இப்படி இருக்க, உடம்பிற்கும் மேலான சுமை எதற்கு?.`,
  kudavar:`பிறப்பறுக்கலுற்றார்க்கு உடம்பும் மிகையாயிருக்க, மற்றுஞ் சில தொடர்ப்பாடு உளதாவது யாதினைக்கருதியோ?.`,
  translate:`To those who sev'rance seek from being's varied strife,
  Flesh is burthen sore; what then other bonds of life?.`,
  englishway:`What means the addition of other things those who are attempting to cut off (future) births, when even their body is too much (for them).`,
 
  },
  {
  option1:'யாநென தென்னும் செருக்கறுப்பான் வானோர்க்கு',
  option2:'உயர்ந்த உலகம் புகும்.',
  count:346,
  muka:`யான், எனது என்கின்ற ஆணவத்தை அறவே விலக்கி விட்டவன், வான்புகழையும் மிஞ்சுகின்ற உலகப் புகழுக்கு உரியவனாவான்.`,
  muva:'உடம்பை யான் எனக் கருதலும் தொடர்பு இல்லாத பொருளை எனது எனக்கருதலுமாகிய மயக்கத்தை போக்குகின்றவன், தேவர்க்கும் எட்டாத உயர்ந்த நிலை அடைவான்.',
  saalaman:`உடல் பற்றி நான் என்றும், பொருள் பற்றி எனது என்றும் வரும் செருக்கை மனத்துள் இருந்து அறுத்து விட்டவன், வானவர்க்கும் மேலான வீட்டுலகத்தை அடைவான்.`,
  kudavar:`யானென்றும் எனதென்றும் நினைக்கின்ற மயக்கத்தை அறுக்குமவன், தேவர்க்கு மேலாகிய உலகத்தின் கண்ணே செல்லும்.`,
  translate:`Who kills conceit that utters 'I' and 'mine',
  Shall enter realms above the powers divine.`,
  englishway:`He who destroys the pride which says "I", "mine" will enter a world which is difficult even to the Gods to attain.`,
 
  },
  {
  option1:'பற்றி விடாஅ இடும்பைகள் பற்றினைப் ',
  option2:'பற்றி விடாஅ தவர்க்கு.',
  count:347,
  muka:`பற்றுகளைப் பற்றிக்கொண்டு விடாதவர்களைத் துன்பங்களும் விடாமல் பற்றிக் கொள்கின்றன.`,
  muva:'யான் எனது என்னும் இருவகைப் பற்றுக்களையும் பற்றிக் கொண்டுவிடாத வரை, துன்பங்களும் விடாமல் பற்றிக்கொள்கின்றன.',
  saalaman:`ஆசைகளைப் பற்றிக்கொண்டு விட முடியாமல் இருப்பவரைத் துன்பங்கள் பற்றிக் கொண்டு விடமாட்டா.`,
  kudavar:`பொருள்களைப் பற்றி விடாதவரைத் துன்பங்கள் விடாதே பற்றி நிற்கும். இது பொருள்களைத் துறவாக்கால் வினை கெடாதென்றது.`,
  translate:`Who cling to things that cling and eager clasp,
  Griefs cling to them with unrelaxing grasp.`,
  englishway:`Sorrows will never let go their hold of those who give not up their hold of desire.`,
 
  },
  {
  option1:'தலைப்பட்டார் தீரத் துறந்தார் மயங்கி ',
  option2:'வலைப்பட்டார் மற்றை யவர்.',
  count:348,
  muka:`அரைகுறையாக இல்லாமல் அனைத்தும் துறந்தவர்களே உயர்ந்த நிலையை அடைவார்கள். அவ்வாறு துறவாதவர்கள் அறியாமையென்னும் வலையில் சிக்கியவர்களாவார்கள்.`,
  muva:'முற்றத் துறந்தவறே உயர்ந்த நிலையினர் ஆவர், அவ்வாறு துறக்காத மற்றவர் அறியாமையாகிய வலையில் அகப்பட்டவர் ஆவர்.',
  saalaman:`ஆசைகளை முழுவதுமாக விட்டு விட்டவரே நல்வாழ்விற்கு முயன்றவர். விடாதவரோ மயங்கி, பிறவி வலைக்குள் அகப்பட்டவரே.`,
  kudavar:`பற்றறத் துறந்தார் முத்தியைத் தலைப்பட்டார்: அல்லாதார் மயங்கிப் பிறப்பாகிய வலையிலே யகப்பட்டார். இது மறுமைப் பயன் கூறிற்று.`,
  translate:`Who thoroughly 'renounce' on highest height are set;
  The rest bewildered, lie entangled in the net.`,
  englishway:`Those who have entirely renounced (all things and all desire) have obtained (absorption into God); all others wander in confusion, entangled in the net of (many) births.`,
 
  },
  {
  option1:'பற்றற்ற கண்ணே பிறப்பறுக்கும் மற்று',
  option2:'நிலையாமை காணப் படும்.',
  count:349,
  muka:`பற்றுகளைத் துறந்துவிட்டால், பிறப்பில் ஏற்படும் இன்ப துன்பங்கள் வருவதில்லை. இல்லையேல், அந்த இன்ப துன்பங்கள் மாறிமாறி வரக்கூடிய நிலையாமை தோன்றும்.`,
  muva:'இருவகைப் பற்றும் அற்றபொழுதே அந்நிலை பிறவித் துன்பத்தை ஒழிக்கும், இல்லையானால் (பிறவித்துன்பம் மாறி மாறி வந்து) நிலையாமைக் காணப்படும்.',
  saalaman:`ஆசைகளை முழுவதுமாக விட்டபோதுதான் பிறப்பு என்னும் கட்டு அறுபடும்; விடவில்லை என்றால், பிறப்பு மறுபடியும் தொடரும்.`,
  kudavar:`ஒருவன் யாதொரு பொருளோடும் பற்றற்ற பொழுதே அது பிறப்பையறுக்கும்: அதனை விடாதபோது நிலையாமை காணப்படும். இஃது எல்லாப் பற்றினையும் அறுக்கப் பிறப்பு அறுமென்றது.`,
  translate:`When that which clings falls off, severed is being's tie;
  All else will then be seen as instability.`,
  englishway:`At the moment in which desire has been abandoned, (other) births will be cut off; when that has not been done, instability will be seen.`,
 
  },
  {
  option1:'பற்றுக பற்றற்றான் பற்றினை அப்பற்றைப் ',
  option2:'பற்றுக பற்று விடற்கு.',
  count:350,
  muka:`எதிலும் பற்றில்லாதவராக யார் இருக்கிறாரோ அவரிடம் மட்டும் பற்றுக் கொள்ள வேண்டும். துறவறத்தினர் தம் பற்றுகளை விட்டொழிப்பதற்கு அத்தகையோரிடம் கொள்ளும் பற்றுதான் துணை நிற்கும்.`,
  muva:'பற்றில்லாதவனாகிய கடவுளுடைய பற்றை மட்டும் பற்றிக் கொள்ள வேண்டும், உள்ள பற்றுக்களை விட்டொழிப்பதற்கே அப் பற்றைப் பற்ற வேண்டும்.',
  saalaman:`ஆசை ஏதும் இல்லாதவனாகிய இறைவன் மீது ஆசை கொள்க; அவன் மீது ஆசை கொள்வது நம் ஆசைகளை விடுவதற்கே.`,
  kudavar:`பற்றறுத்தானது பற்றினைப் பற்றுக; அதனைப் பற்றுங்கால் பயன் கருதிப் பற்றாது பற்று விடுதற்காகப் பற்றுக. பற்றற்றான் பற்றாவது தியான சமாதி. பின் மெய்யுணர்தல் கூறுதலான், இது பிற்படக் கூறப்பட்டது.`,
  translate:`Cling thou to that which He, to Whom nought clings, hath bid thee cling,
  Cling to that bond, to get thee free from every clinging thing.`,
  englishway:`Desire the desire of Him who is without desire; in order to renounce desire, desire that desire.`,
 
  }
]
},
{
id:36,
name:'Truth-Conciousness	',
size:'351-360',
title:'Aram',
subtitle:'Ascetic Virtue',
desc:[
  {
  option1:'பொருளல்ல வற்றைப் பொருளென்று உணரும் ',
  option2:'மருளானாம் மாணாப் பிறப்பு.',
  count:351,
  muka:`நிலையற்றவைகளை நிலையானவை என நம்புகின்ற அறியாமை மிக இழிவானதாகும்.`,
  muva:'மெய்ப்பொருள் அல்லாதவைகளை மெய்ப்பொருள் என்று தவறாக உணர்கின்ற மயக்க உணர்வால் சிறப்பில்லாத துன்பப் பிறவி உண்டாகும்.',
  saalaman:`பொய்யானவற்றை மெய் என்று எண்ணும் மயக்கத்தால் இழிவான பிறப்பு வரும்.`,
  kudavar:`பொருளல்லாதவற்றைப் பொருளாகக் கொள்கின்ற மயக்கத்தினாலே உண்டாம்; மாட்சிமையில்லாத பிறப்பு. இது மெய்யுணருங்கால் மயக்கங் காண்பானாயின் பிறப்புண்டாமென்றது.`,
  translate:`Of things devoid of truth as real things men deem;
  Cause of degraded birth the fond delusive dream!.`,
  englishway:`Inglorious births are produced by the confusion (of mind) which considers those things to be real which are not real.`,
 
  },
  {
  option1:'இருள்நீங்கி இன்பம் பயக்கும் மருள்நீங்கி',
  option2:'மாசறு காட்சி யவர்க்கு.',
  count:352,
  muka:`மயக்கம் தெளிந்து மாசற்ற உண்மையை உணர்ந்தால் அறியாமை அகன்று நலம் தோன்றும்.`,
  muva:'மயக்கம் நீங்கிக் குற்றம் அற்ற மெய்யுணர்வை உடையவர்க்கு, அம் மெய்யுணர்வு அறியாமையை நீக்கி இன்ப நிலையைக்கொடுக்கும்.',
  saalaman:`மயக்கத்திலிருந்து விலகிக் குற்றமற்ற மெய்‌யை உணரும் நிலையை அடைந்தவர்க்கு, அந்நிலை துன்ப இருளை விலக்கும்; இன்ப நிலையைக் கொடுக்கும்.`,
  kudavar:`மயக்கத்தினின்று நீங்கிக் குற்றமற்ற அறிவுடையார்க்கு, அறியாமையாகிய விருள் நீங்க முத்தியாகிய இன்ப முண்டாம். இது மெய்யுணர்ந்தார்க்கு வினைவிட்டு முத்தியின்ப முண்டா மென்றது.`,
  translate:`Darkness departs, and rapture springs to men who see,
  The mystic vision pure, from all delusion free.`,
  englishway:`A clear, undimmed vision of things will deliver its possessors from the darkness of future births, and confer the felicity (of heaven).`,
 
  },
  {
  option1:'ஐயத்தின் நீங்கித் தெளிந்தார்க்கு வையத்தின் ',
  option2:'வானம் நணிய துடைத்து.',
  count:353 ,
  muka:`ஐயப்பாடுகளைத் தெளிந்த ஆராய்ச்சி வாயிலாகத் தீர்த்துக் கொண்டவர்களுக்குப் பூமியைவிட வானம் மிக அருகில் இருப்பதாகக் கருதுகின்ற ஊக்கம் ஏற்படும்.`,
  muva:'ஐயத்திலிருந்து நீங்கி மெய்யுணர்வு பெற்றவர்க்கு அடைந்துள்ள இவ்வுலகை விட அடைய வேண்டிய மேலுலகம் அண்மையில் உள்ளதாகும்.',
  saalaman:`சந்தேகத்திலிருந்து விலகி மெய்ப்பொருளைத் தெளிவாக உணர்ந்தவருக்கு, அவர் வாழும் பூமியை விட, விரும்பும் வான உலகம் மிக அருகில் இருப்பதாகும்.`,
  kudavar:`மெய்ப்பொருளை ஐயப்படுதலினின்று நீங்கித் துணிந்தவர்க்கு இவ்வுலகத்தினும் மேலுலகம் நணித்தாம் தன்மையுடத்து. துணிந்த அறிவின்கண்ணது எல்லாவுலகுமாதலின் அவ்வறிவுடையார்க்கு உலகம் ஒருங்குதோற்றுதலின் நணித்தாமென்றவாறு. இது மெய்யுணர்வு எவ்விடமும் அறியுமென்றது.`,
  translate:`When doubts disperse, and mists of error roll
  Away, nearer is heav'n than earth to sage's soul.`,
  englishway:`Heaven is nearer than earth to those men of purified minds who are freed from from doubt.`,
 
  },
  {
  option1:'ஐயுணர்வு எய்தியக் கண்ணும் பயமின்றே',
  option2:'மெய்யுணர்வு இல்லா தவர்க்கு.',
  count:354,
  muka:`உண்மையைக் கண்டறிந்து தெளிவடையாதவர்கள், தமது ஐம்புலன்களையும் அடக்கி வெற்றி கண்டிருந்தாலும் கூட அதனால் அவர்களுக்கு எந்தப் பயனும் இல்லை.`,
  muva:'மெய்யுணர்வு இல்லாதவர்க்கு ஐந்து புலன்களின் வேறுபாட்டால் வளர்ந்த ஐந்து வகை உணர்வும் முற்றப்பெற்ற போதிலும் பயன் இல்லை.',
  saalaman:`மனம் அடங்கக் கற்றவர் என்றாலும், உண்மையை உணரும் உணர்வு இல்லாதவர்க்கு ஒரு பயனும் இல்லை.`,
  kudavar:`மெய் முதலாகிய பொறிகளைந்தினானும் அறியப் படுவனவெல்லாம் அறிந்தவிடத்தும், அதனான் ஒருபயனுண்டாகாது; உண்மையை யறியும் அறிவிலாதார்க்கு.`,
  translate:`Five-fold perception gained, what benefits accrue
  To them whose spirits lack perception of the true?.`,
  englishway:`Even those who have all the knowledge which can be attained by the five senses, will derive no benefit from it, if they are without a knowledge of the true nature of things.`,
 
  },
  {
  option1:'எப்பொருள் எத்தன்மைத் தாயினும் அப்பொருள் ',
  option2:'மெய்ப்பொருள் காண்பது அறிவு.',
  count:355,
  muka:`வெளித்தோற்றத்தைப் பார்த்து ஏமாந்து விடாமல், அதுபற்றிய உண்மையை உணர்வதுதான் அறிவுடைமையாகும்.`,
  muva:'எப்பொருள் எத்தன்மையதாய்த் தோன்றினாலும் (அத்தோற்றத்தை மட்டும் கண்டுமங்காமல்) அப் பொருளின் உண்மையான இயல்பை அறிவதே மெய்யுணர்வாகும்.',
  saalaman:`எந்தப் பொருளானாலும், அது எப்படிக் காட்சி தந்தாலும், அப்பொருளின் வெளித்தோற்றத்தைக் காணாமல், உள்ளடக்கமாகிய உண்மைப் பொருளைக் காண்பதே மெய்யுணர்தல்.`,
  kudavar:`யாதொரு பொருள் யாதொரு தன்மைத்தாயினும் அப்பொருளினுடைய வுண்மையைத் தான் உண்மையாகக் காண்பது யாதொன்று அஃது அறிவாம். மெய்யென்பதூஉம், அறிவென்பதூஉம் ஒன்று: என்னை? எக்காலத்தும் எவ்விடத்தும் ஒரு தன்மையாக அழியாது நிற்றலின் மெய்யாயிற்று: எல்லாப் பொருளையுங் காண்டலால் அறிவாயிற்று.`,
  translate:`Whatever thing, of whatsoever kind it be,
  'Tis wisdom's part in each the very thing to see.`,
  englishway:`(True) knowledge is the perception concerning every thing of whatever kind, that that thing is the true thing.`,
 
  },
  {
  option1:'கற்றீண்டு மெய்ப்பொருள் கண்டார் தலைப்படுவர்',
  option2:'மற்றீண்டு வாரா நெறி.',
  count:356,
  muka:`துறவற வாழ்வுக்குத் தகுதியுடையவராகச் செய்திடும் அனைத்தையும் கற்று, உண்மைப் பொருள் உணர்ந்து அதன்படி ஒழுகுபவர், மீண்டும் இல்லற வாழ்க்கையை விரும்ப மாட்டார்கள்.`,
  muva:'கற்க வேண்டிய வற்றைக் கற்று இங்கு மெய்ப் பொருளை உணர்ந்தவர் , மீண்டும் இப்பிறப்பிற்கு வராத வழியை அடைவர்.',
  saalaman:`பெரியவர்களிடம் கற்று, மெய்ப்பொருளை இவ்வுலகில் உணர்ந்தவர்கள் திரும்பவும் பிறக்காமல் இருக்கும் வழியில் செயல்படுவர்.`,
  kudavar:`இவ்விடத்தே மெய்ப்பொருளை யறிந்துதெளிந்தாரே அடைவார்; மீண்டு இவ்விடத்து வாராத வழியினை. கல்வி யறிவால் அறிவை அறியப் பிறப்பறு மென்றவாறு.`,
  translate:`Who learn, and here the knowledge of the true obtain,
  Shall find the path that hither cometh not again.`,
  englishway:`They, who in this birth have learned to know the True Being, enter the road which returns not into this world.`,
 
  },
  {
  option1:'ஓர்த்துள்ளம் உள்ளது உணரின் ஒருதலையாப்  ',
  option2:'பேர்த்துள்ள வேண்டா பிறப்பு.',
  count:357,
  muka:`உண்மையை ஆராய்ந்து உறுதியாக உணர்பவர்கள் மீண்டும் பிறப்பு உண்டு எனக் கருத மாட்டார்கள்.`,
  muva:'ஒருவனுடைய உள்ளம் உண்மைப் பொருளை ஆராய்ந்து உறுதியாக உணர்ந்தால், அவனுக்கு மீண்டும் பிறப்பு உள்ள தென எண்ண வேண்டா.',
  saalaman:`பெரியவர்களிடம் கேட்டவற்றை மனத்துள் முழுமையாகக் கொண்டு, இடைவிடாமல் மெய்ப்பொருளை உணர்பவருக்குத் ‌திரும்பவும் ஒரு பிறவி இருக்கும் என்று எண்ண வேண்டா.`,
  kudavar:`உள்ளமானது உள்ள பொருளை யாராய்ந்து ஒருதலையாக வுணருமாயின், பின்னைப் பிறப்புண்டென்று நினையா தொழிக. மெய்யுணர்ந்தவர் பிறப்புண்டென்று நினையாதொழிக வென்றவாறு.`,
  translate:`The mind that knows with certitude what is, and ponders well,
  Its thoughts on birth again to other life need not to dwell.`,
  englishway:`Let it not be thought that there is another birth for him whose mind having thoroughly considered (all it has been taught) has known the True Being.`,
 
  },
  {
  option1:'பிறப்பென்னும் பேதைமை நீங்கச் சிறப்பென்னும்',
  option2:'செம்பொருள் காண்பது அறிவு.',
  count:358,
  muka:`அடுத்த பிறப்பு எனக் கூறப்படும் அறியாமையைப் போக்கித் தெளிந்த உண்மையை நிலைநாட்டுவதுதான் அறிவுடைமையாகும்.`,
  muva:'பிறவித்துன்பத்திற்கு காரணமான அறியாமை நீங்குமாறு முக்தி எனும் சிறந்த நிலைக்குக் காரணமான செம் பொருளைக் காண்பதே மெய்யுணர்வு.',
  saalaman:`பிறவி என்னும் அறியாமையிலிருந்து விலகப் பிறவாமை என்னும் செவ்விய பொருளைக் காண்பதே மெய்யுணர்தல்.`,
  kudavar:`பிறப்பாகிய அறியாமையினின்று நீங்கப் பிறவாமை யாகிய செவ்விய பொருளைக் காண்பது அறிவாம். பிறவாமை சிறந்ததாதலின், சிறப்பு என்னப்பட்டது. தான் பிறந்தானாகவும் செத்தானாகவும் கருதுகின்ற அறியாமையை விட்டுத் தனக்குச் சாவில்லையாகவும் பிறப்பில்லையாகவும் தான் நிற்கின்ற நிலைமையைக் காணவேண்டுமென்றவாறாயிற்று.`,
  translate:`When folly, cause of births, departs; and soul can view
  The truth of things, man's dignity- 'tis wisdom true.`,
  englishway:`True knowledge consists in the removal of ignorance; which is (the cause of) births, and the perception of the True Being who is (the bestower of) heaven.`,
 
  },
  {
  option1:'சார்புணர்ந்து சார்பு கெடஒழுகின் மற்றழித்துச் ',
  option2:'சார்தரா சார்தரு நோய்.',
  count:359,
  muka:`துன்பங்கள் நம்மைச் சாராமல் இருக்க வேண்டுமானால், அத்துன்பங்களுக்குக் காரணமானவற்றை உணர்ந்து அவற்றின் மீதுள்ள பற்றை விலக்கிக் கொள்ள வேண்டும்.`,
  muva:'எல்லாப் பொருளுக்கும் சார்பான செம்பொருளை உணர்ந்து பற்றுக் கெடுமாறு ஒழுகினால், சார்வதற்க்கு உரிய துன்பங்கள் திரும்ப வந்து அடையா.',
  saalaman:`எல்லாப் பொருள்களுக்கும் இடமாகிய மெய்ப்பொருளை உணர்ந்து பற்றின்றி வாழ்ந்தால், பற்ற வரும் துன்பங்கள் ஒழுக்க உணர்வை அழி்த்துப் பற்ற மாட்டா.`,
  kudavar:`தன்னைச் சார்வனவற்றையறிந்து அவையிற்றின் சார்வுகெட ஒழுகுவானாயின் அவ்வொழுக்கத்தினையழித்துச் சார்தலைச் செய்யா: சாரக்கடவனவாய துன்பங்கள். சார்பு - வினைச்சார்பு. கெட ஒழுகல் - காமம், வெகுளி, மயக்கமின்றி மெய்யுணர்ச்சியான் ஒழுகுதல். இஃது உண்மையைக் கண்டு அக்காட்சியைத் தப்பாமல் முடிய நிற்பனாயின் சாரக்கடவதாய் நிற்கின்ற வினை சாராதே விட்டுப் போமென்றது.`,
  translate:`The true 'support' who knows- rejects 'supports' he sought before-
  Sorrow that clings all destroys, shall cling to him no more.`,
  englishway:`He who so lives as to know Him who is the support of all things and abandon all desire, will be freed from the evils which would otherwise cleave to him and destroy (his efforts after absorption).`,
 
  },
  {
  option1:'காமம் வெகுளி மயக்கம் இவ்முன்றன்',
  option2:'நாமம் கெடக்கெடும் நோய்.',
  count:360,
  muka:`விருப்பு, வெறுப்பு, அறியாமை இவற்றுக்கு இடம் தராதவர்களை நெருங்குகிற துன்பம் அழிந்துவிடும்.`,
  muva:'விருப்பு, வெறுப்பு, அறியாமை ஆகிய இக் குற்றங்கள் மூன்றனுடைய பெயரும் கெடுமாறு ஒழுகினால் துன்பங்கள் வராமற் கெடும்.',
  saalaman:`விருப்பு, வெறுப்பு, மயக்கம் என்னும் இம்மூன்றன் பெயருங்கூட உள்ளத்திற்குள் இல்லாது போனால், அவற்றால் வரும் துன்பங்களும் இல்லாமல் போகும்.`,
  kudavar:`ஆசையும் வெகுளியும் மயக்கமு மென்னும் இவை மூன்றினது நாமம்போக வினைபோம். வினைகெடுதற்கு வழி இதுவென்று கூறுதலான் இது மெய்யுணர்தலாயிற்று.`,
  translate:`When lust and wrath and error's triple tyranny is o'er,
  Their very names for aye extinct, then pain shall be no more.`,
  englishway:`If the very names of these three things, desire, anger, and confusion of mind, be destroyed, then will also perish the evils (which flow from them).`,
 
  }
]
},
{
id:37,
name:'Curbing of Desire	',
size:'361-370',
title:'Aram',
subtitle:'Ascetic Virtue',
desc:[
  {
  option1:'அவாஎன்ப எல்லா உயிர்க்கும் எஞ்ஞான்றும் ',
  option2:'தவாஅப் பிறப்பீனும் வித்து.',
  count:361,
  muka:`ஆசையை, எல்லா உயிர்களிடமும், எல்லாக் காலத்திலும் தவறாமல் தோன்றி முளைக்கும் விதை என்று கூறலாம்.`,
  muva:'எல்லா உயிர்களுக்கும் எக்காலத்திலும் ஒழியாமல் வருகின்ற பிறவித்துன்பத்தை உண்டாக்கும் வித்து அவா என்றுக் கூறுவர்.',
  saalaman:`எல்லா உயிர்களுக்கும், எந்தக் காலத்திலும் அழியாமல் வரும் பிறப்பை உண்டாக்கும் விதைதான் ஆசை என்று பெரியோர் கூறுவர்.`,
  kudavar:`எல்லாவுயிர்க்கும் எல்லா நாளுங் கேடில்லாத பிறப்பைக் கொடுக்கும் விதையாவது ஆசையென்று சொல்லுவர். இஃது ஆசை துன்பம் தருதலேயன்றிப் பிறப்பையும் தருமென்றது.`,
  translate:`The wise declare, through all the days, to every living thing.
  That ceaseless round of birth from seed of strong desire doth spring.`,
  englishway:`(The wise) say that the seed, which produces unceasing births, at all times, to all creatures, is desire.`,
 
  },
  {
  option1:'வேண்டுங்கால் வேண்டும் பிறவாமை மற்றது',
  option2:'வேண்டாமை வேண்ட வரும்.',
  count:362,
  muka:`விரும்புவதானால் பிறக்காமலே இருந்திருக்கவேண்டும் என்று ஒருவன் எண்ணுகிற அளவுக்கு ஏற்படுகிற துன்ப நிலை, ஆசைகளை ஒழிக்காவிடில் வரும்.`,
  muva:'ஒருவன் ஒன்றை விரும்புவதனால் பிறவா நிலைமையை விரும்ப வேண்டும், அது அவா அற்ற நிலையை விரும்பினால் உண்டாகும்.',
  saalaman:`பிறவாமையை எப்போது விரும்புகிறோமோ அப்போது அந்த நிலை நமக்கு வர வேண்டும். ஆசையற்று இருப்பதை விரும்பும்போதுதான் அந்த நிலை நமக்கு உண்டாகும்.`,
  kudavar:`வேண்டுங்கால் பிறவாமையை விரும்புதல் வேண்டும்: அப்பிறவாமை பொருளை விரும்பாமையை விரும்பத் தானே வரும். இது பிறவாமையும் இதனாலே வருமென்றது.`,
  translate:`If desire you feel, freedom from changing birth require!
  'I' will come, if you desire to 'scape, set free from all desire.`,
  englishway:`If anything be desired, freedom from births should be desired; that (freedom from births) will be attained by desiring to be without desire.`,
 
  },
  {
  option1:'வேண்டாமை அன்ன விழுச்செல்வம் ஈண்டில்லை',
  option2:'ஆண்டும் அஃதொப்பது இல் .',
  count:363,
  muka:`தீமை விளைவிக்கும் ஆசைகளை வேண்டாம் என்று புறக்கணிப்பதைப் போன்ற செல்வம் இங்கு எதுவுமில்லை; வேறு எங்கும் கூட அத்தகைய ஒப்பற்ற செல்வம் இல்லையென்றே கூறலாம்.`,
  muva:'அவா அற்ற நிலைமை போன்ற சிறந்த செல்வம் இவ்வுலகில் இல்லை, வேறு எங்கும் அதற்க்கு நிகரான ஒன்று இல்லை.',
  saalaman:`எந்தப் பொருளையும் விரும்பாமல் இருப்பது போன்ற சிறந்த செல்வம் இப்பூமியில் வேறு ஒன்று இல்லை; வான் உலகத்திலும் இதற்கு ஒப்பானது இல்லை.`,
  kudavar:`அவாவின்மை போல மிக்க செல்வம் இவ்விடத்தில் இல்லை: அவ்விடத்தினும் அதனை யொப்பது பிறிதில்லை. இஃது இதனின் மிக்கதொரு பொருளுமில்லை யென்றது.`,
  translate:`No glorious wealth is here like freedom from desire;
  To bliss like this not even there can soul aspire.`,
  englishway:`There is in this world no excellence equal to freedom from desire; and even in that world, there is nothing like it.`,
  
  },
  {
  option1:'தூஉய்மை என்பது அவாவின்மை மற்றது',
  option2:'வாஅய்மை வேண்ட வரும்.',
  count:364,
  muka:`தூய்மை என்பது பேராசையற்ற தன்மையாகும். அத்தூய்மை வாய்மையை நாடுவோர்க்கே வாய்க்கும்.`,
  muva:'தூயநிலை என்றுக் கூறப்படுவது அவா இல்லா திருத்தலே யாகும், அவா அற்ற அத்தன்மை மெய்ப்பொருளை விரும்புவதால் உண்டாகும்.',
  saalaman:`மனத்தூய்மை என்பது ஆசை இல்லாமல் இருப்பதே; ஆசை இல்லாமல் இருப்பதோ மெய்ப்பொருளை விரும்புவதால் உண்டாகும்.`,
  kudavar:`ஒருவர்க்கு அழுக்கறுத்தலாவது ஆசையின்மை; அவ்வாசை யின்மை மெய் சொல்லுதலை விரும்ப வரும். இது பொருள்மேலாசையில்லாதார் பொய் கூறாராதலின் மெய் சொல்ல அவாவின்மை வரும் என்று அவாவறுத்தற்குக் கருவி கூறிற்று.`,
  translate:`Desire's decease as purity men know;
  That, too, from yearning search for truth will grow.`,
  englishway:`Purity (of mind) consists in freedom from desire; and that (freedom from desire) is the fruit of the love of truth.`,
  
  },
  {
  option1:'அற்றவர் என்பார் அவாஅற்றார் மற்றையார் ',
  option2:'அற்றாக அற்றது இலர்.',
  count:365,
  muka:`ஆசையனைத்தும் விட்டவரே துறவி எனப்படுவார். முற்றும் துறவாதவர், தூய துறவியாக மாட்டார்.`,
  muva:'பற்றற்றவர் என்றுக் கூறப்படுவோர் அவா அற்றவரே, அவா அறாத மற்றவர் அவ்வளவாகப் பற்று அற்றவர் அல்லர்.',
  saalaman:`ஆசை இல்லாதவரே எதுவும் இல்லாதவர்; மற்றவரோ முழுவதும் இல்லாதவர் ஆகார்.`,
  kudavar:`பற்றற்றவரென்பார் ஆசையற்றவரே; ஆசையறாதவர் பற்றினையறுத்தாராயினும் ஆசையற்றாரைப் போலப் பற்றறுதலிலர்.`,
  translate:`Men freed from bonds of strong desire are free;
  None other share such perfect liberty.`,
  englishway:`They are said to be free (from future birth) who are freed from desire; all others (who, whatever else they may be free from, are not freed from desire) are not thus free.`,
  
  },
  {
  option1:'அஞ்சுவ தோரும் அறனே ஒருவனை ',
  option2:'வஞ்சிப்ப தோரும் அவா.',
  count:366,
  muka:`ஒருவரை வஞ்சித்துக் கெடுப்பதற்குக் காரணமாக இருப்பது ஆசையேயாகும். எனவே, ஆசைக்கு அடிமையாகக் கூடாது என்ற அச்சத்துடன் வாழ வேண்டும்.`,
  muva:'ஒருவன் அவாவிற்கு அஞ்சி வாழ்வதே Aram, ஏன் எனில் ஒருவனைச் சோர்வு கண்டுகொடுத்து வஞ்சிப்பது அவாவே.',
  saalaman:`ஒருவனை வஞ்சித்துக் கெடுப்பது ஆசையே. அதனால் ஆசை உண்டாகி விடாமல் அஞ்சி வாழ்வதே Aram.`,
  kudavar:`ஒருவனை வஞ்சனை செய்வது ஆசை: ஆதலால் அதனை அஞ்சுவதே Aram. வஞ்சனை செய்தல்- நன்றி செய்வாரைப் போல முன்னே நின்று, பின்னே தீக்கதியுள் உய்த்தல். இஃது ஆசையின்மை வேண்டுமென்றது.`,
  translate:`Desire each soul beguiles;
  True virtue dreads its wiles.`,
  englishway:`It is the chief duty of (an ascetic) to watch against desire with (jealous) fear; for it has power to deceive (and destroy) him.`,
  
  },
  {
  option1:'அவாவினை ஆற்ற அறுப்பின் தவாவினை ',
  option2:'தான்வேண்டு மாற்றான் வரும்.',
  count:367,
  muka:`கெடாமல் வாழ்வதற்குரிய நிலை, ஒருவன் விரும்புமாறு வாய்ப்பதற்கு, அவன் பேராசைக் குணத்தை முற்றிலும் ஒழித்தவனாக இருக்க வேண்டும்.`,
  muva:'ஒருவன் ஆசையை முழுதும் ஒழித்தால், அவன் கெடாமல் வாழ்வதற்கு உரிய நல்ல செயல் அவன் விரும்புமாறு வாய்க்கும்.',
  saalaman:`ஆசையை முழுவதுமாக அறுத்து ஒழித்து விட்டால், தான் விரும்பும் வண்ணமே அழியாமல் வாழ்வதற்கான செயல் உண்டாகும்.`,
  kudavar:`ஆசையை மிகவும் போக்குவானாயின், கேடில்லாத வினைதான் வேண்டின நெறியாலே வரும்.`,
  translate:`Who thoroughly rids his life of passion-prompted deed,
  Deeds of unfailing worth shall do, which, as he plans, succeed.`,
  englishway:`If a man thoroughly cut off all desire, the deeds, which confer immortality, will come to him, in the path in which he seeks them`,
  
  },
  {
  option1:'அவாஇல்லார்க் கில்லாகுந் துன்பம் அஃதுண்டேல் ',
  option2:'தவாஅது மேன்மேல் வரும்.',
  count:368,
  muka:`ஆசை இல்லாதவர்களுக்குத் துன்பம் இல்லை. ஆசை உண்டானால், அதைத் தொடர்ந்து துன்பமும் மேலும் மேலும் வந்து கொண்டிருக்கும்.`,
  muva:'அவா இல்லாதவர்க்குத் துன்பம் இல்லையாகும், அவா இருந்தால் எல்லாத் துன்பங்களும் மேலும் மேலும் ஒழியாமல் வரும்.',
  saalaman:`ஆசை இல்லாதவர்க்குத் துன்பம் வராது; இருப்பவர்க்கோ இடைவிடாமல், தொடர்ந்து துன்பம் வரும்.`,
  kudavar:`ஆசையில்லார்க்குத் துன்பம் இல்லையாகும். அஃது உண்டாயின் துன்பமானது கெடாது மேன்மேல் வரும்.`,
  translate:`Affliction is not known where no desires abide;
  Where these are, endless rises sorrow's tide.`,
  englishway:`There is no sorrow to those who are without desire; but where that is, (sorrow) will incessantly come, more and more.`,
  
  },
  {
  option1:'இன்பம் இடையறா தீண்டும் அவாவென்னும்',
  option2:'துன்பத்துள் துன்பங் கெடின்.',
  count:369,
  muka:`பெருந்துன்பம் தரக்கூடிய பேராசை ஒழிந்தால் வாழ்வில் இன்பம் விடாமல் தொடரும்.`,
  muva:'அவா என்று சொல்லப்படுகின்ற துன்பங்களுள் பொல்லாதத் துன்பம் கெடுமானால் இவ் வுலகில் இன்பம் இடையறாமல் வாய்க்கும்.',
  saalaman:`ஆசை எனப்படும் பெருந்துன்பம் இல்லாது போனால், இன்பம் இடைவிடாமல் வரும்.`,
  kudavar:`அவாவாகிய துன்பங்களுள் மிக்க துன்பம் கெடுமாயின் இன்பமானது இடையறாமல் வந்து மிகும். இஃது இன்பமும் இதனாலே வருமென்றது.`,
  translate:`When dies away desire, that woe of woes
  Ev'n here the soul unceasing rapture knows.`,
  englishway:`Even while in this body, joy will never depart (from the mind, in which) desire, that sorrow of sorrows, has been destroyed.`,
  
  },
  {
  option1:'ஆரா இயற்கை அவாநீப்பின் அந்நிலையே',
  option2:'பேரா இயற்கை தரும்.',
  count:370,
  muka:`இயல்பாகவே எழும் அடங்காத பேராசையை அகற்றி வாழும் நிலை, நீங்காத இன்பத்தை இயல்பாகவே தரக்கூடியதாகும்.`,
  muva:'ஒருபோதும் நிரம்பாத தன்மை உடைய அவாவை ஒழித்தால் ஒழித்த அந்நிலையே எப்போதும் மாறாதிருக்கும் இன்ப வாழ்வைத் தரும்.',
  saalaman:`ஒரு காலமும் முடிவு பெறாத குணத்தை உடைய ஆ‌சையை விட்டுவிட்டால், அதுவே ஒருவனுக்கு நிலைத்து வாழும் இயல்பைக் கொடுக்கும்.`,
  kudavar:`நிறையா இயல்பினையுடைய ஆசையை விடுவானாயின் அது விட்ட பொழுதே அழியாத இயல்பினைத் தரும். இயல்பாவது என்றும் ஒருபடிப்பட்டது. இது தன்னுடைய உருவத்தைப் பெறுமென்றது.`,
  translate:`Drive from thy soul desire insatiate;
  Straight'way is gained the moveless blissful state.`,
  englishway:`The removal of desire, whose nature it is never to be satisfied, will immediately confer a nature that can never be changed.`,
  
  }
]
},
{
id:38,
name:'Fate',
size:'371-380',
title:'Aram',
subtitle:'Fate',
desc:[
  {
  option1:'ஆகூழால் தோன்றும் அசைவின்மை கைப்பொருள் ',
  option2:'போகூழால் தோன்றும் மடி.',
  count:371,
  muka:`ஆக்கத்திற்கான இயற்கை நிலை சோர்வு தலை காட்டாத ஊக்கத்தைக் கொடுக்கும். ஊக்கத்தின் அழிவுக்கான இயற்கைநிலை சோம்பலை ஏற்படுத்தும்.`,
  muva:'கைப்பொருள் ஆவதற்க்கு காரணமான ஊழால் சோர்வில்லாத முயற்சி உண்டாகும், கைப்பொருள் போவதற்க்கு காரணமான ஊழால் சோம்பல் ஏற்படும்.',
  saalaman:`பணம் சேர்வதற்கு உரிய விதி நமக்கு இருந்தால், சேர்ப்பதற்கான முயற்சி உண்டாகும். இருப்பதையும் இழப்பதற்கான விதி இருந்தால் சோம்பல் உண்டாகும்.`,
  kudavar:`ஒருவனுக்கு ஆக்கங் கொடுக்கின்ற ஊழ் தோன்றினால் முயற்சி தோன்றும்; அழிவு கொடுக்கின்ற ஊழ் தோன்றினால் மடிதோன்றும். இஃது ஆக்கத்திற்கும் கேட்டிற்கும் ஏதுவான முயற்சியும் முயலாமையும் ஊழால் வருமென்றது.`,
  translate:`Wealth-giving fate power of unflinching effort brings;
  From fate that takes away idle remissness springs.`,
  englishway:`Perseverance comes from a prosperous fate, and idleness from an adverse fate.`,
  
  },
  {
  option1:'பேதைப் படுக்கும் இழவூழ் அறிவகற்றும் ',
  option2:'ஆகலூழ் உற்றக் கடை.',
  count:372,
  muka:`அழிவுதரும் இயற்கை நிலை, அறியாமையை உண்டாக்கும்; ஆக்கம் தரும் இயற்கை நிலை, அதற்கேற்ப அறிவை விரிவாக்கும்.`,
  muva:'பொருள் இழந்தற்கு காரணமான ஊழ், பேதை யாக்கும் பொருள் ஆவதற்க்கு காரணமான ஊழ் அறிவைப் பெருக்கும்.',
  saalaman:`தாழ்வதற்கு உரிய விதி இருந்தால் அறிவு மனிதனைப் பேதை ஆக்கும்; உயர்வதற்கு உரிய விதி இருந்தால் அறிவு விரிவு பெறும்.`,
  kudavar:`கெடுக்கும் ஊழ் தோன்றினால் அறியாமையை யுண்டாக்கும்; ஆக்கும் ஊழ் தோன்றினால் அறிவை விரிக்கும். இஃது அறிவும் அறியாமையும் ஊழால் வருமென்றது.`,
  translate:`The fate that loss ordains makes wise men's wisdom foolishness;
  The fate that gain bestows with ampler powers will wisdom bless.`,
  englishway:`An adverse fate produces folly, and a prosperous fate produces enlarged knowledge.`,
  
  },
  {
  option1:'நுண்ணிய நூல்பல கற்பினும் மற்றுந்தன் ',
  option2:'உண்மை யறிவே மிகும்.', 
  count:373 ,
  muka:`கூரிய அறிவு வழங்கக் கூடிய நூல்களை ஒருவர் கற்றிருந்த போதிலும் அவரது இயற்கை அறிவே மேலோங்கி நிற்கும்.`,
  muva:'ஒருவன் நுட்பமான நூல் பலவற்றைக் கற்றாலும் ஊழுக்கு ஏற்றவாறு அவனுக்கு உள்ள தாகும் அறிவே மேம்பட்டுத் தோன்றும்.',
  saalaman:`பேதை ஆக்குவதற்கு உரிய விதி நமக்கு இருந்தால், நுட்பமான கருத்துக்களை உடைய பல நூல்களைக் கற்றாலும் இயல்பான அறிவே இருக்கும். ( அறிவு விரிவ பெறாது).`,
  kudavar:`நுண்ணியவாக வாராய்ந்த நூல்கள் பலவற்றையுங் கற்றானாயினும், பின்னையும் தனக்கு இயல்பாகிய அறிவே மிகுத்துத் தோன்றும். மேல் அறிவிற்குக் காரணம் ஊழ் என்றார் அஃதெற்றுக்கு? கல்வியன்றே காரணமென்றார்க்கு ஈண்டுக் கல்வியுண்டாயினும் ஊழானாய அறிவு வலியுடைத்தென்றார்.`,
  translate:`In subtle learning manifold though versed man be,
  'The wisdom, truly his, will gain supremacy.`,
  englishway:`Although (a man) may study the most polished treatises, the knowledge which fate has decreed to him will still prevail.`,
  
  },
  {
  option1:'இருவேறு உலகத்து இயற்கை திருவேறு ',
  option2:'தெள்ளிய ராதலும் வேறு.',
  count:374,
  muka:`உலகின் இயற்கை நிலை இரு வேறுபட்டதாகும். ஒருவர் செல்வமுடையவராகவும், ஒருவர் அறிவுடையவராகவும் இருப்பதே அந்த வேறுபாடாகும்.`,
  muva:'உலகத்தின் இயற்க்கை ஊழின் காரணமாக இரு வேறு வகைப்படும், செல்வம் உடையவராதலும் வேறு அறிவு உடையவராதலும் வேறு.',
  saalaman:`உலகின் இயல்பு இருவகைப்பட்டது; செல்வரை ஆக்கும் விதியும், அறிஞரை ஆக்கும் விதியும் வேறு வேறாம்.`,
  kudavar:`செல்வமுடையாராதலும் தெள்ளியாராதலும் வேறு வேறு ஊழினால் வரும்: ஆதலால் இரண்டு வகையாதல் உலகத்தியல்பு.`,
  translate:`Two fold the fashion of the world: some live in fortune's light;
  While other some have souls in wisdom's radiance bright.`,
  englishway:`There are (through fate) two different natures in the world, hence the difference (observable in men) in (their acquisition of) wealth, and in their attainment of knowledge.`,
  
  },
  {
  option1:'நல்லவை எல்லாஅந் தீயவாம் தீயவும் ',
  option2:'நல்லவாம் செல்வம் செயற்கு.',
  count:375,
  muka:`நல்ல செயல்களை ஆற்ற முற்படும்போது அவை தீமையில் போய் முடிந்துவிடுவதும், தீய செயல்களை ஆற்றிட முனையும்போது அவை நல்லவைகளாக முடிந்து விடுவதும் இயற்கை நிலை எனப்படும்.`,
  muva:'செல்வத்தை ஈட்டும் முயற்சிக்கு ஊழ்வகையால் நல்லவை எல்லாம் தீயவை ஆதலும் உண்டு, தீயவை நல்லவை ஆதலும் உண்டு.',
  saalaman:`நாம் பணத்தைப் பெருக்க எடுக்கும் முயற்சியில் காலம், இடம், தொழில் ஆகியவை சரியாக இருந்தாலும், தீய விதி குறுக்கிட்டால் நட்டம் உண்டாகும். அவை சரியாக இல்லை என்றாலும் நல்ல விதி வருமானால் லாபம் உண்டாகும்.`,
  kudavar:`செல்வம் உண்டாக்குவதற்குத் தனக்குமுன்பு தீதாயிருந்தனவெல்லாம் நன்றாம்: அச்செல்வத்தை யில்லை யாக்குவதற்கு முன்பு நன்றாய் இருந்தனவெல்லாம் தீதாம்.`,
  translate:`All things that good appear will oft have ill success;
  All evil things prove good for gain of happiness.`,
  englishway:`Let In the acquisition of property, every thing favorable becomes unfavorable, and (on the other hand) everything unfavorable becomes favorable, (through the power of fate).`,
  
  },
  {
  option1:'பரியினும் ஆகாவாம் பாலல்ல உய்த்துச் ',
  option2:'சொரியினும் போகா தம.',
  count:376,
  muka:`தனக்கு உரிமையல்லாதவற்றை எவ்வளவுதான் பாதுகாப்பாக வைத்தாலும் அவை தங்காமல் போய்விடக் கூடும்; உரிமையுள்ளவற்றை எங்கே கொண்டு போய்ப் போட்டாலும் அவை எங்கும் போகமாட்டா.`,
  muva:'ஊழால் தமக்கு உரியவை அல்லாதப் பொருள்கள் வருந்திக்காப்பாற்றினாலும் நில்லாமல் போகும் தமக்கு உரியவை கொண்டு போய்ச் சொரிந்தாலும் போகா.',
  saalaman:`எத்தனை காத்தாலும் நமக்கு விதி இல்லை என்றால், செல்வம் நம்மிடம் தங்காது. வேண்டா என்று நாமே வெளியே தள்ளினாலும் விதி இருந்தால் செல்வம் நம்மை விட்டுப் போகமாட்டாது.`,
  kudavar:`தம்முடைய பகுதியல்லாதனவற்றை வருந்திக் காப்பினும் அவை தமக்கு ஆகா: தம்முடைய பகுதியாயினவற்றைக் கொண்டு சென்று சொரிந்து விடினும் அவை போகா. இது முன்புள்ள செல்வம் காவற்படுதலும் களவு போதலும் ஊழினாலேயா மென்றது.`,
  translate:`Things not your own will yield no good, howe'er you guard with pain;
  Your own, howe'er you scatter them abroad, will yours remain.`,
  englishway:`Whatever is not conferred by fate cannot be preserved although it be guarded with most painful care; and that, which fate has made his, cannot be lost, although one should even take it and throw it away.`,
  
  },
  {
  option1:'வகுத்தான் வகுத் வகையல்லால் கோடி ',
  option2:'தொகுத்தார்க்கு துய்த்தல் அரிது.',
  count:377,
  muka:`வகுத்து முறைப்படுத்திய வாழ்க்கை நெறியை ஒட்டி நடக்கா விட்டால் கோடிப் பொருள் குவித்தாலும், அதன் பயனை அனுபவிப்பது என்பது அரிதேயாகும்.`,
  muva:'ஊழ் ஏற்ப்படுத்திய வகையால் அல்லாமல் முயன்று கோடிக்கணக்கானப் பொருளைச் சேர்த்தவருக்கும் அவற்றை நுகர முடியாது.',
  saalaman:`கோடிப்பொருள் சேர்ந்திருந்தாலும் , இறைவன் விதித்த விதிப்படிதான் நாம் அதை அனுபவிக்க முடியுமே தவிர, நம் விருப்பப்படி அனுபவிப்பது கடினம்.`,
  kudavar:`விதானம் பண்ணினவன் விதானம் பண்ணின வகையினானல்லது கோடி பொருளை யீட்டினவர்க்கும் அதனால் வரும் பயன்கோடல் அருமையுடைத்து. இது பொருள் பெற்றாலும் நுகர்தற்கு ஊழ்வேண்டுமென்றது.`,
  translate:`Save as the 'sharer' shares to each in due degree,
  To those who millions store enjoyment scarce can be.`,
  englishway:`Even those who gather together millions will only enjoy them, as it has been determined by the disposer (of all things).`,
  
  },
  {
  option1:'துறப்பார்மன் துப்புர வில்லார் உறற்பால',
  option2:'ஊட்டா கழியு மெனின்.',
  count:378,
  muka:`நுகர்வதற்குரியது எதுவுமில்லை என்ற உறுதியினால், தம்மை வருத்தக்கூடிய உணர்வுகள் வந்து வருத்தாமல் நீங்கிவிடுமானால் துறவறம் மேற்கொள்வர்.`,
  muva:'வரவேண்டிய துன்பங்கள் வந்து வருத்தாமல் நீங்குமானால் நுகரும் பொருள் இல்லாத வறியவர் துறவறம் மேற்க்கொள்வர்.',
  saalaman:`துன்பங்களை அனுபவிக்க வேண்டும் என்னும் விதி, ஏழைகளைத் தடுத்திருக்கவில்லை என்றால், அவர்கள் துறவியர் ஆகியிருப்பார்கள்.`,
  kudavar:`நுகரும்பொரு ளில்லாதார் துறக்க அமைவர்: தமக்கு வந்துறுந் துன்பப்பகுதியானவை உறாதுபோமாயின். இது துறவறமானது ஊழினால் வருமென்றது.`,
  translate:`The destitute with ascetics merit share,
  If fate to visit with predestined ills would spare.`,
  englishway:`The destitute will renounce desire (and become ascetics), if (fate) do not make them suffer the hindrances to which they are liable, and they pass away.`,
  
  },
  {
  option1:'நன்றாங்கால் நல்லவாக் காண்பவர் அன்றாங்கால் ',
  option2:'அல்லற் படுவ தெவன்?',
  count:379,
  muka:`நன்மையும் தீமையும் வாழ்க்கையில் மாறி மாறி வரும். நன்மை கண்டு மகிழ்கிறவர்கள், தீமை விளையும்போது மட்டும் மனம் கலங்குவது ஏன்?.`,
  muva:'நல்வினை விளையும் போது நல்லவை எனக் கருதி மகிழ்கின்றனர், தீவினை விளையும் போது துன்பப்பட்டுக் கலங்குவது ஏனோ?.',
  saalaman:`நல்லது நடக்கும்போது மட்டும் நல்லது என அனுபவிப்பவர், தீயது நடக்கும்போது மட்டும் துன்பப்படுவது ஏன்?.`,
  kudavar:`நன்மை வருங்காலத்து நன்றாகக் காண்பவர் தீமை வருங்காலத்து அல்லற்படுவது யாதினுக்கு?. இஃது அறிந்தவர் வருவனவெல்லாம் இயல்பென்று கொள்ளவேண்டு மென்றது.`,
  translate:`When good things come, men view them all as gain;
  When evils come, why then should they complain?.`,
  englishway:`How is it that those, who are pleased with good fortune, trouble themselves when evil comes, (since both are equally the decree of fate) ?.`,
  
  },
  {
  option1:'ஊழிற் பெருவலி யாவுள மற்றொன்று',
  option2:'சூழினுந் தான்முந் துறும்.',
  count:380,
  muka:`இயற்கை நிலையை மாற்றி மற்றொரு செயற்கை நிலையை அமைத்திட முனைந்தாலும், இயற்கை நிலையே முதன்மையாக வந்து நிற்பதால் அதைவிட வலிமையானவையாக வேறு எவை இருக்கின்றன?.`,
  muva:'ஊழை விட மிக்க வலிமையுள்ளவை வேறு எவை உள்ளன, ஊழை விலக்கும் பொருட்டு மற்றோரு வழியைஆராய்ந்தாலும் அங்கும் தானே முன் வந்து நிற்கும்.',
  saalaman:`விதியை வெல்ல வேறொரு வழியை எண்ணி நாம் செயற்பட்டாலும், அந்த வழியிலேயோ வேறு ஒரு வழியிலேயோ அது நம்முன் வந்து நிற்கும்‌; ஆகவே விதியை விட வேறு எவை வலிமையானவை?.`,
  kudavar:`ஊழினும் மிக்க வலியுடையன யாவையுள? பிறிதொன்றை யாராயுங் காலத்தும் தான் முற்பட அவ்வாராய்ச்சிக்கு உடன்பட்டுநிற்கும்.`,
  translate:`What powers so great as those of Destiny? Man's skill
  Some other thing contrives; but fate's beforehand still.`,
  englishway:`What is stronger than fate ? If we think of an expedient (to avert it), it will itself be with us before (the thought).`,
  
  }
]
},
]