export const Innbamarray=[
  {
    id:109 ,
    name:'தகையணங்குறுத்தல்',
    size:'1081-1090',
    title:'இன்பம்',
    subtitle:' களவியல் ',
    desc:[
{
option1:'அணங்குகொல் ஆய்மயில் கொல்லோ கனங்குழை',
option2:'மாதர்கொல் மாலும்என் நெஞ்சு.',
count:1081,
muka:`எனை வாட்டும் அழகோ! வண்ண மயிலோ! இந்த மங்கையைக் கண்டு மயங்குகிறதே நெஞ்சம்.`,
muva:`தெய்வப் பெண்ணோ! மயிலோ, கனமான குழை அணிந்த மனிதப் பெண்ணோ, என் நெஞ்சம் மயங்குகின்றதே.`,
saalaman:`அதோ பெரிய கம்மல்அணிந்து இருப்பது தெய்வமா? நல்லமயிலா? பெண்ணா? யார் என்று அறிய முடியாமல் என் மனம் மயங்குகிறது.`,
kudavar:`இக்கனங்குழையை யுடையாள் தெய்வங்கொல்லோ? நல்லதோர் மயில் கொல்லோ? அன்றி, மக்களுள்ளாள் கொல்லோ? என்மனம் மயங்கா நின்றவற்றுள் யாதோ?.`,
translate:`Goddess? or peafowl rare? She whose ears rich jewels wear,
Is she a maid of human kind? All wildered is my mind!.`,
englishway:`Is this jewelled female a celestial, a choice peahen, or a human being ? My mind is perplexed.`,

},
{
option1:'நோக்கினாள் நோக்கெதிர் நோக்குதல் தாக்கணங்கு',
option2:'தானைக்கொண் டன்ன துடைத்து.',
count:1082,
muka:`அவள் வீசிடும் விழிவேலுக்கு எதிராக நான் அவளை நோக்க, அக்கணமே அவள் என்னைத் திரும்ப நோக்கியது தானொருத்தி மட்டும் தாக்குவது போதாதென்று, ஒரு தானையுடன் வந்து என்னைத் தாக்குவது போன்று இருந்தது.`,
muva:`நோக்கிய அவள் பார்வைக்கு எதிரே நோக்குதல் தானே தாக்கி வருத்தும் அணங்கு, ஒரு சேனையையும் கொண்டு வந்து தாக்கினாற் போன்றது.`,
saalaman:`என் பார்வைக்கு எதிராக அவள் என்னைப் பார்ப்பது, தானே தாக்கி எவரையும் கொல்லும் ஒரு தெய்வம், தாக்குவதற்குப் படைகளையும் கூட்டி வந்ததது போல் இருக்கிறது.`,
kudavar:`இவ்வழகினையுடையவள் எனது நோக்கின் எதிர் நோக்குதல், தானே வருத்தவல்ல தெய்வம் அஞ்சாமல்வரும் தானையைக் கொண்டு வந்தது போலும். தானைக்கு உவமை நோக்கம். இது மெய்கண்டு வருந்துவான் கண் கண்டதனால் வருத்த மிக்கது கூறியது.`,
translate:`She of the beaming eyes, To my rash look her glance replies,
As if the matchless goddess' hand Led forth an armed band.`,
englishway:`This female beauty returning my looks is like a celestial maiden coming with an army to contend against me.`,

},
{
  option1:'பண்டறியேன் கூற்றென் பதனை இனியறிந்தேன்',
  option2:'பெண்டகையால் பேரமர்க் கட்டு.',
  count:1083  ,
  muka:`கூற்றுவன் எனப்படும் பொல்லாத எமனை, எனக்கு முன்பெல்லாம் தெரியாது; இப்போது தெரிந்து கொண்டேன். அந்த எமன் என்பவன் பெண்ணுருவத்தில் வந்து போர் தொடுக்கக்கூடிய விழியம்புகளை உடையவன் என்ற உண்மையை.`,
  muva:`எமன் என்று சொல்லப்படுவதை முன்பு அறியேன், இப்பொழுது கண்டறிந்தேன், அது பெண் தனமையுடன் போர் செய்யும் பெரிய கண்களை உடையது.`,
  saalaman:`எமன் என்று நூலோர் சொல்ல முன்பு கேட்டிருக்கிறேன்; பார்த்தது இல்லை; இப்போது தெரிந்து கொண்டேன். பெண்ணிற்கே உரிய நல்ல குணங்களுடன் பெரிதாய்ப் போரிடும் கண்களையும் உடையது தான் எமன்.`,
  kudavar:`பண்டு கூற்றின்வடிவு இன்னபெற்றித்தென்பதை அறியேன்: இப்பொழுது அறிந்தேன். அது பெண்டகைமையோடே பெருத்து அமர்த்த கண்களையுடைத்து. இது நம்மை வருத்தற்குத் தக்காளென்னுங் குறிப்பு.`,
  translate:`Death's form I formerly Knew not; but now 'tis plain to me;
  He comes in lovely maiden's guise, With soul-subduing eyes.`,
  englishway:`I never knew before what is called Yama; I see it now; it is the eyes that carry on a great fight with (the help of) female qualities.`,

},
{
option1:'கண்டார் உயிருண்ணும் தோற்றத்தால் பெண்டகைப்',
option2:'பேதைக்கு அமர்த்தன கண்.',
count:1084 ,
muka:`பெண்மையின் வார்ப்படமாகத் திகழுகிற இந்தப் பேதையின் கண்கள் மட்டும் உயிரைப் பறிப்பதுபோல் தோன்றுகின்றனவே! ஏனிந்த மாறுபாடு?.`,
muva:`பெண்தன்மை உடைய இந்தப் பேதைக்குக் கண்கள் கண்டவரின் உயிரை உண்ணும் தோற்றத்தோடு கூடி ஒன்றோடொன்று மாறுபட்டிருந்தன.`,
saalaman:`பெண்மைக் குணம் மிக்க இப்பெண்ணின் கண்களுக்கு அவற்றைப் பார்ப்பவர் உயிரைப் பறிக்கும் தோற்றம் இருப்பதால் அவள் குணத்திற்கும் அறிவிற்கும் மாறுபட்டு போர் செய்கின்றன.`,
kudavar:`தம்மைக்கண்டவர்கள் உயிரையுண்ணும் தோற்றத்தாலே பெண் தகைமையையுடைய பேதைக்கு ஒத்தன கண்கள். அமர்தல் - மேவல். இது பேதையோடு ஒத்த தொழிலுடைத் தென்று கண்ணின் கொடுமையை யுட்கொண்டு கூறியது.`,
translate:`In sweet simplicity, A woman's gracious form hath she;
But yet those eyes, that drink my life, Are with the form at strife!.`,
englishway:`These eyes that seem to kill those who look at them are as it were in hostilities with this feminine simplicity.`,

},
{
option1:'கூற்றமோ கண்ணோ பிணையோ மடவரல்',
option2:'நோக்கமிம் மூன்றும் உடைத்து.',
count:1085,
muka:`உயிர்பறிக்கும் கூற்றமோ? உறவாடும் விழியோ? மருட்சிகொள்ளும் பெண்மானோ? இளம் பெண்ணின் பார்வை இந்த மூன்று கேள்விகளையும் எழுப்புகிறதே.`,
muva:`எமனோ. கண்ணோ, பெண்மானோ, இந்த இளம் பெண்ணின் பார்வை இந்த மூன்றன் தன்மையும் உடையதாக இருக்கிறது.`,
saalaman:`என்னை துன்புறுத்துவது எமனா? என் மேனி எங்கும் படர்வதால் கண்ணா? ஏதோ ஒரு பயம் தெரிவதால் பெண்மானா? இப்பெண்ணின் பார்வை இம்மூன்று குணங்களையும் பெற்றிருக்கிறது.`,
kudavar:` கொடுமை செய்தலால் கூற்றமோ? ஓடுதலால் கண்ணோ? வெருவுதலால் மானோ? மடவரலே! நினது நோக்கம் இம்மூன்று பகுதியையும் உடைத்து. இக்கொடிய புருவம் இவள் கண் என்னைத் துன்பஞ்செய்வதன் முன்னே அதனைக் கோடி மறைத்ததாயினும் அஃது அதனைக் கடத்தலும் உடையது. அதனால் அவற்றுள் யாதோ? என்றவாறு. இது தலைமகள் குறிப்பறிதற் பொருட்டுத் தலைமகன் கூறியது.`,
translate:`The light that on me gleams, Is it death's dart? or eye's bright beams?
Or fawn's shy glance? All three appear In form of maiden here.`,
englishway:`Is it Yama, (a pair of) eyes or a hind ?- Are not all these three in the looks of this maid ?.`,

},
{
option1:'கொடும்புருவம் கோடா மறைப்பின் நடுங்கஞர்',
option2:' செய்யல மன்இவள் கண்.',
count:1086,
muka:`புருவங்கள் வளைந்து கோணாமல் நேராக இருந்து மறைக்குமானால், இவள் கண்கள், நான் நடுங்கும்படியான துன்பத்தைச் செய்யமாட்டா.`,
muva:`வளைந்த புருவங்கள் கோணாமல் நேராக இருந்து மறைக்குமானால், இவளுடைய கண்கள் யான் நடுங்கும் படியான துன்பத்தைச் செய்யமாட்டா.`,
saalaman:`அதோ வளைந்து இருக்கும் புருவங்கள் வளையாமல் நேராக நின்று தடுத்தால், அவள் கண்கள், எனக்கு நடுக்கம் தரும் துன்பத்தை தரமாட்டா.`,
kudavar:`வளைந்த புருவங்கள் தாம் செப்பமுடையனவாய் விலக்கினவாயின் இவள் கண்கள் அவற்றைக் கடந்து போந்து எனக்கு நடுங்குந் துன்பத்தைச் செய்யலாற்றா. இது மேல் தலைமகன் கூறிய சொற்கேட்டுத் தலைமகள் தலையிறைஞ்சிய வழி கண்ணை மறைத்துத் தோற்றிய புருவ முறிவு கண்டு அவன் கூறியது.`,
translate:`If cruel eye-brow's bow, Unbent, would veil those glances now;
The shafts that wound this trembling heart Her eyes no more would dart..`,
englishway:`Her eyes will cause (me) no trembling sorrow, if they are properly hidden by her cruel arched eye-brows.`,

},
{
option1:'கடாஅக் களிற்றின்மேற் கட்படாம் மாதர்',
option2:'படாஅ முலைமேல் துகில்.',
count:1087,
muka:`மதங்கொண்ட யானையின் மத்தகத்தின் மேலிட்ட முகபடாம் கண்டேன்; அது மங்கையொருத்தியின் சாயாத கொங்கை மேல் அசைந்தாடும் ஆடைபோல் இருந்தது.`,
muva:`மாதருடைய சாயாத கொங்கைகளின் மேல் அணிந்த ஆடை, மதம் பிடித்த யானையின் மேல் இட்ட முகப்படாம் போன்றது.`,
saalaman:`அந்தப் பெண்ணின் சாயாத முலைமேல் இருக்கும் சேலை, கொல்லம் மதம் பிடித்த ஆண் யானையின் முகபடாம் போன்று இருக்கிறது.`,
kudavar:`மதயானை முகத்துக் கண்மறைவாக இட்ட படாம் போலும் மாதரே! நினது படாமுலைமேல் இட்டதுகில்.`,
translate:`As veil o'er angry eyes Of raging elephant that lies,
The silken cincture's folds invest This maiden's panting breast.`,
englishway:`The cloth that covers the firm bosom of this maiden is (like) that which covers the eyes of a rutting elephant.`,

},
{
option1:'ஒண்ணுதற் கோஒ உடைந்ததே ஞாட்பினுள்',
option2:'நண்ணாரும் உட்குமென் பீடு.',
count:1088,
muka:`களத்தில் பகைவரைக் கலங்கவைக்கும் என் வலிமை இதோ இந்தக் காதலியின் ஒளி பொருந்திய நெற்றிக்கு வளைந்து கொடுத்துவிட்டதே!.`,
muva:`போர்க்களத்தில் பகைவரும் அஞ்சுதற்க்கு காரணமான என் வலிமை, இவளுடைய ஒளி பொருந்திய நெற்றிக்குத் தோற்று அழிந்ததே!.`,
saalaman:`களத்தில் முன்பு என்னை அறியாதவரும் அறிந்தவர் சொல்லக் கேட்டு வியக்கும் என் திறம், அவள் ஒளி பொருந்திய நெற்றியைக் கண்ட அளவில் அழிந்துவிட்டதே.`,
kudavar:`இவ்வொள்ளிய நுதற்கு மிகவுங் கெட்டது, போரின்கண் கிட்டாதாரும் உட்கும் எனது வலி. இது மேற்கூறிய தலைமகன் மிகவுங் கவிழ்ந்து நிலம்நோக்கிப் புருவத்தின் மேற்றோன்றிய தலைமகள் நுதல் கண்டு கூறியது.`,
translate:`Ah! woe is me! my might, That awed my foemen in the fight,
By lustre of that beaming brow Borne down, lies broken now!.`,
englishway:`On her bright brow alone is destroyed even that power of mine that used to terrify the most fearless foes in the battlefield.`,

},
{
option1:'பிணையேர் மடநோக்கும் நாணும் உடையாட்கு',
option2:'அணியெவனோ ஏதில தந்து.',
count:1089,
muka:`பெண்மானைப் போன்ற இளமை துள்ளும் பார்வையையும், நாணத்தையும் இயற்கையாகவே அணிகலன்களாகக் கொண்ட இப்பேரழகிக்குச் செயற்கையான அணிகலன்கள் எதற்காக?.`,
muva:`பெண்மானைப் போன்ற இளமைப் பார்வையும் நாணமும் உடைய இவளுக்கு, ஒரு தொடர்பும் இல்லாத அணிகளைச் செய்து அணிவது ஏனோ?.`,
saalaman:`பெண்மானைப் போன்ற அச்சப் பார்வையையும் உள்ளத்தில் நாணத்தையும் நகைகளாகக் கொண்டிருக்கும் இவளுக்கு வேறு வேறு வகைப்பட்ட நகைகளை அணிவித்திருப்பது எதற்காகவோ?.`,
kudavar:`பிணையையொத்த மடப்பத்தினையுடைய நோக்கினையும் நாணினையும் உடைய
வட்குப் பிறிது கொணர்ந்து அணிவது யாதினைக் கருதியோ? பிறரை வருத்துவதற்கு இவைதாமே அமையும். இது, தான் அவளைக் கொடுமை கூறுவான் போல நலம் பாராட்டியது.`,
translate:`Like tender fawn's her eye; Clothed on is she with modesty;
What added beauty can be lent; By alien ornament?.`,
englishway:`Of what use are other jewels to her who is adorned with modesty, and the meek looks of a hind ?.`,

},
{
option1:'உண்டார்கண் அல்லது அடுநறாக் காமம்போல்',
option2:'கண்டார் மகிழ்செய்தல் இன்று.',
count:1090,
muka:`மதுவை உண்டால்தான் மயக்கம் வரும்; ஆனால், கண்டாலே மயக்கம் தருவது காதல்தான்.`,
muva:`கள், தன்னை உண்டவரிடத்தில் அல்லாமல் காமத்தைப் போல் தன்னைக் கண்டவரிடத்தில் மயக்கத்தை உண்டாக்குவதில்லையே.`,
saalaman:`காய்ச்சப்பட்ட கள், உண்டவர்க்கே மகிழ்ச்சி தரும்; காதலைப் போல், காண்பவருக்கும் அது மகிழ்ச்சி தருவது இல்லை.`,
kudavar:`அடப்பட்ட நறவு, உண்டார்மாட்டல்லது காமம் போலக் கண்டார் மாட்டு மகிழ்வு செய்தலின்று. இது தலைமகள் தலைமகனைக் கண்டுழி வருத்தமுற்றுக் கருதியது.`,
translate:`The palm-tree's fragrant wine, To those who taste yields joys divine;
But love hath rare felicity For those that only see!.`,
englishway:`Unlike boiled honey which yields delight only when it is drunk, love gives pleasure even when looked at.`,

}
    ]
  },
  {
    id:110 ,
    name:'குறிப்பறிதல்',
    size:'1091-1100',
    title:'இன்பம்',
    subtitle:' களவியல் ',
    desc:[
{
option1:'இருநோக்கு இவளுண்கண் உள்ளது ஒருநோக்கு',
option2:'நோய்நோக்கொன் றந்நோய் மருந்து.',
count:1091,
muka:`காதலியின் மைதீட்டிய கண்களில் இரண்டு வகையான பார்வைகள் இருக்கின்றன; ஒரு பார்வை காதல் நோயைத் தரும் பார்வை; மற்றொரு பார்வை அந்த நோய்க்கு மருந்தளிக்கும் பார்வை.`,
muva:`இவளுடைய மை தீட்டிய கண்களில் உள்ளது இருவகைப்பட்ட நோக்கமாகும், அவற்றுள் ஒரு நோக்கம் நோய் செய்யும் நோக்கம், மற்றொன்று அந் நோய்க்கு மருந்தாகும்.`,
saalaman:`இவளின் மையூட்டப்பட்ட கண்களில் என்மேல் இரண்டு நோக்கம் இருப்பது தெரிகிறது. ஒரு நோக்கம் எனக்கு துன்பம் தெரிகிறது. மற்றொன்று அந்தத் துன்பத்திற்கு மருந்து ஆகிறது.`,
kudavar:`இவள் உண் கண்ணிலுள்ள நோக்கு இரண்டு வகைத்து; அவ்விரு வகையினும் ஒரு நோக்கு நோய் செய்யும்; ஒரு நோக்கு அதற்கு மருந்தாம். நோய்நோக்கென்பது முதல்நோக்கின நோக்கம்: மருந்து நோக்கென்பது இதனால் வருத்தமுற்ற தலைமகனைத் தலைமகள் உள்ளங்கலங்கி நாணோடுகூடி நோக்கின நோக்கம். இது நாணமுடைய பெண்டிரது உள்ளக்கருத்து வெளிப்படுமாறு கூறியது.`,
translate:`A double witchery have glances of her liquid eye;
One glance is glance that brings me pain; the other heals again.`,
englishway:`There are two looks in the dyed eyes of this (fair one); one causes pain, and the other is the cure thereof.`,

},
{
option1:'கண்களவு கொள்ளும் சிறுநோக்கம் காமத்தில்',
option2:'செம்பாகம் அன்று பெரிது.',
count:1092,
muka:`கள்ளத்தனமான அந்தக் கடைக்கண் பார்வை, காம இன்பத்தின் பாதியளவைக் காட்டிலும் பெரிது!.`,
muva:`கண்ணால் என்னை நோக்கிக் களவு கொள்கின்ற சுருங்கிய பார்வை காமத்தில் நேர்பாதி அன்று, அதைவிடப் பெரிய பகுதியாகும்.`,
saalaman:`நான் பார்க்காதபோது, என்னைக் களவாக பார்க்கும் இவளின் சிறு பார்வை, காதலில் சரி பாதி அன்று அதற்கு மேலாம்.`,
kudavar:`என்கண்களைச் சோர்வுபார்த்துக் களவினால் நோக்குகின்ற சிறிய நோக்கம், வேண்டப்பட்ட பொருளிற் பாதியேயன்று; பெரிது. தலைமகள் தலைமகன் காணாமைநோக்குதலின் அது களவாயிற்று.`,
translate:`The furtive glance, that gleams one instant bright,
Is more than half of love's supreme delight.`,
englishway:`A single stolen glance of her eyes is more than half the pleasure (of sexual embrace).`,

},
{
  option1:'பண்டறியேன் கூற்றென் பதனை இனியறிந்தேன்',
  option2:'பெண்டகையால் பேரமர்க் கட்டு.',
  count:1093  ,
  muka:`கூற்றுவன் எனப்படும் பொல்லாத எமனை, எனக்கு முன்பெல்லாம் தெரியாது; இப்போது தெரிந்து கொண்டேன். அந்த எமன் என்பவன் பெண்ணுருவத்தில் வந்து போர் தொடுக்கக்கூடிய விழியம்புகளை உடையவன் என்ற உண்மையை.`,
  muva:`எமன் என்று சொல்லப்படுவதை முன்பு அறியேன், இப்பொழுது கண்டறிந்தேன், அது பெண் தனமையுடன் போர் செய்யும் பெரிய கண்களை உடையது.`,
  saalaman:`எமன் என்று நூலோர் சொல்ல முன்பு கேட்டிருக்கிறேன்; பார்த்தது இல்லை; இப்போது தெரிந்து கொண்டேன். பெண்ணிற்கே உரிய நல்ல குணங்களுடன் பெரிதாய்ப் போரிடும் கண்களையும் உடையது தான் எமன்.`,
  kudavar:`பண்டு கூற்றின்வடிவு இன்னபெற்றித்தென்பதை அறியேன்: இப்பொழுது அறிந்தேன். அது பெண்டகைமையோடே பெருத்து அமர்த்த கண்களையுடைத்து. இது நம்மை வருத்தற்குத் தக்காளென்னுங் குறிப்பு.`,
  translate:`Death's form I formerly Knew not; but now 'tis plain to me;
  He comes in lovely maiden's guise, With soul-subduing eyes.`,
  englishway:`I never knew before what is called Yama; I see it now; it is the eyes that carry on a great fight with (the help of) female qualities.`,

},
{
option1:'யான்நோக்கும் காலை நிலன்நோக்கும் நோக்காக்கால்',
option2:'தான்நோக்கி மெல்ல நகும்.',
count:1094 ,
muka:`நான் பார்க்கும்போது குனிந்து நிலத்தைப் பார்ப்பதும், நான் பார்க்காத போது என்னைப் பார்த்துத் தனக்குள் மகிழ்ந்து புன்னகை புரிவதும் என் மீது கொண்டுள்ள காதலை அறிவிக்கும் குறிப்பல்லவா?.`,
muva:`யான் நோக்கும் போது அவள் நிலத்தை நோக்குவாள், யான் நோக்காத போது அவள் என்னை நோக்கி மெல்லத் தனக்குள் மகிழ்வாள்.`,
saalaman:`நான் அவளை பார்க்கும்போது தலைகுனிந்து நிலத்தைப் பார்ப்பாள், நான் பார்க்காதபோதோ என்னைப் பார்த்து மெல்ல தனக்குள்ளே சிரிப்பாள்.`,
kudavar:`யான் தன்னைப்பார்க்குங்கால் தான் நிலத்தைப் பார்க்கும்; யான் பாராத விடத்துத் தான்பார்த்துத் தோன்றாமை நகும். மெல்ல நகுதல்- முகிழமுகிழ்த்தல்.`,
translate:`I look on her: her eyes are on the ground the while:
I look away: she looks on me with timid smile.`,
englishway:`When I look, she looks down; when I do not, she looks and smiles gently.`,

},
{
option1:'குறிக்கொண்டு நோக்காமை அல்லால் ஒருகண்',
option2:'சிறக்கணித்தாள் போல நகும்.',
count:1095,
muka:`அவள் என்னை நேராக உற்றுப் பார்க்கவில்லையே தவிர, ஒரு கண்ணைச் சுருக்கி வைத்துக் கொண்டதைப் போல என்னை நோக்கியவாறு தனக்குள் மகிழ்கிறாள்.`,
muva:`என்னை நேராகக் குறித்துப் பார்க்காத அத் தன்மையே அல்லாமல், ஒரு கண்ணைச் சுருக்கினவள் போல் என்னைப் பார்த்து தனக்குள் மகிழ்வாள்.`,
saalaman:`நேரே பார்க்காமல் ஒரு கண்ணை மட்டும் சுருக்கி பார்ப்பவள் போல என்னைப் பார்த்துப் பார்த்துப் பிறகு தனக்குள் தானே மகிழ்வாள்.`,
kudavar:`குறித்துக் கொண்டு நோக்காமை யல்லது ஒருகால் உடம்பட்டாள் போல நகா நின்றாள். அஃதாவது காமக்குறிப்புடையார்போல நகுதல். அது வெளிப்பட நில்லாமையின் போல என்றார். இது தன்குறிப்புத் தோன்றாமல் நகுதல் உடன்படுதலாமென்றது.`,
translate:`She seemed to see me not; but yet the maid
Her love, by smiling side-long glance, betrayed.`,
englishway:`She not only avoids a direct look at me, but looks as it were with a half-closed eye and smiles.`,

},
{
option1:'உறாஅ தவர்போல் சொலினும் செறாஅர்சொல்',
option2:'ஒல்லை உணரப் படும்.',
count:1096,
muka:`காதலை மறைத்துக் கொண்டு, புறத்தில் அயலார் போலக் கடுமொழி கூறினாலும், அவள் அகத்தில் கோபமின்றி அன்பு கொண்டிருப்பது விரைவில் வெளிப்பட்டுவிடும்.`,
muva:`புறத்தே அயலார் போல் அன்பில்லாத சொற்களைச் சொன்னாலும், அகத்தே பகையில்லாதவரின் சொல் என்பது விரைவில் அறியப்படும்.`,
saalaman:`(பேசினேன்) அவள் யாரே எவரோ என்று பதில் சொன்னாள்; சொன்னாலும், மனத்தில் பகை இல்லாத அவளது சொல்லின் பொருள் விரைவில் அறியப்படும்.`,
kudavar:`கூடாதவர் போலச் சொல்லினும், செறுதலில்லாதார் சொல்லை அதற்குக் காரணமாகப் பிறிதொன்று உளதென்று விரைந்தறிதல் வேண்டும். இஃது உறுப்பினாலிசைவுகாட்டி, உரையினால் மறுப்பினும் உடன்படுதலாமென்றது.`,
translate:`Though with their lips affection they disown,
Yet, when they hate us not, 'tis quickly known.`,
englishway:`Though they may speak harshly as if they were strangers, the words of the friendly are soon understood.`,

},
{
option1:'செறாஅச் சிறுசொல்லும் செற்றார்போல் நோக்கும்',
option2:'உறாஅர்போன்று உற்றார் குறிப்பு.',
count:1097,
muka:`பகையுணர்வு இல்லாத கடுமொழியும், பகைவரை நோக்குவது போன்ற கடுவிழியும், வெளியில் அயலார் போல நடித்துக்கொண்டு உள்ளத்தால் அன்பு கொண்டிருப்பவரை அடையாளம் காட்டும் குறிப்புகளாகும்.`,
muva:`பகை கொள்ளாத கடுஞ்சொல்லும், பகைவர் போல் பார்க்கும் பார்வையும் புறத்தே அயலார் போல் இருந்து அகத்தே அன்பு கொண்டவரின் குறிப்பாகும்.`,
saalaman:`(ஆம். இப்போது தெரிகிறது) கோபம் இல்லாமல் பேசும் பேச்சும், பகைவர் போன்ற பார்வையும், யாரே போலத் தோன்றி நட்பாவார் காட்டும் அடையாளங்கள்.`,
kudavar:`செறுதலில்லாக் கடுஞ்சொல்லும், செற்றார்போல நோக்குதலும், அன்புறாதார் போல அன்புற்றாரது குறிப்பென்று கொள்ளப்படும். இஃது அன்பின்மை தோற்ற நில்லாமையின் உடன்பாடென்று தேறியது.`,
translate:`The slighting words that anger feign, while eyes their love reveal.
Are signs of those that love, but would their love conceal.`,
englishway:`Little words that are harsh and looks that are hateful are (but) the expressions of lovers who wish to act like strangers.
`,

},
{
option1:'அசையியற்கு உண்டாண்டோர் ஏஎர்யான் நோக்கப்',
option2:'பசையினள் பைய நகும்.',
count:1098,
muka:`நான் பார்க்கும் போது என் மீது பரிவு கொண்டவளாக மெல்லச் சிரிப்பாள்; அப்போது, துவளுகின்ற அந்தத் துடியிடையாள் ஒரு புதிய பொலிவுடன் தோன்றுகிறாள்.`,
muva:`யான் நோக்கும் போது அதற்காக அன்பு கொண்டவனாய் மெல்லச் சிரிப்பாள், அசையும் மெல்லிய இயல்பை உடைய அவளுக்கு அப்போது ஓர் அழகு உள்ளது.`,
saalaman:`யாரோ எவரோ போல அவள் பேசிய பின்பும் நான் அவளைப் பார்க்க, அவள் மனம் நெகிழ்ந்து மனத்திற்குள் மெல்ல சிரித்தாள்; அச்சிரிப்பிலும் அவளுக்கு ஏதோ ஒரு குறிப்பு இருப்பது தெரிகிறது.`,
kudavar:`அசைந்த இயல்பினையுடையாட்கு அவ்விடத்தோர் அழகுண்டு; யான் நோக்க நெகிழ்ந்து மெல்ல நகாநின்றாள் அவ்விடமென்றது தானே நெகிழ்ந்து நக்க இடம்: அழகு- தன்வடிவினுள் மிக்க குணம்: பைய நகுதல்- ஓசைப்படாமல் நகுதல்.`,
translate:`I gaze, the tender maid relents the while;
And, oh the matchless grace of that soft smile!.`,
englishway:`When I look, the pitying maid looks in return and smiles gently; and that is a comforting sign for me.`,

},
{
option1:'ஏதிலார் போலப் பொதுநோக்கு நோக்குதல்',
option2:'காதலார் கண்ணே உள.',
count:1099,
muka:`காதலர்களுக்கு ஓர் இயல்பு உண்டு; அதாவது, அவர்கள் பொது இடத்தில் ஒருவரையொருவர் அந்நியரைப் பார்ப்பதுபோலப் பார்த்துக்கொள்வர்`,
muva:`புறத்தே அயலார்போல் அன்பில்லாத பொது நோக்கம் கொண்டு பார்த்தல், அகத்தே காதல் கொண்டவரிடம் உள்ள இயல்பாகும்.`,
saalaman:`முன்பின் தெரியாதவர் போல, பொதுவாக பார்த்தப் பேசுவது காதலர்களிடம் இருக்கும் குணந்தான்.`,
kudavar:`அயலார்போலப் பொது நோக்கத்தால் நோக்குதல் காதலித்தார் மாட்டே யுளதாம். இது குறித்து நோக்காமையும் உடன்படுதலென்றது.`,
translate:`The look indifferent, that would its love disguise,
Is only read aright by lovers' eyes.`,
englishway:`Both the lovers are capable of looking at each other in an ordinary way, as if they were perfect strangers.`,

},
{
option1:'கண்ணொடு கண்இணை நோக்கொக்கின் வாய்ச்சொற்கள்',
option2:'என்ன பயனும் இல.',
count:1100,
muka:`ஒத்த அன்புடன் கண்களோடு கண்கள் கலந்து ஒன்றுபட்டு விடுமானால், வாய்ச்சொற்கள் தேவையற்றுப் போகின்றன.`,
muva:`கண்களோடு கண்கள் நோக்காமல் ஒத்திருந்து அன்பு செய்யுமானால் வாய்ச் சொற்கள் என்ன பயனும் இல்லாமற் போகின்றன.`,
saalaman:`காதலரில் ஒருவர் கண்ணோடு மற்றொருவர் கண்ணும் பார்வையால் பேசிவிட்டால் அதற்கு பிறகு வாய்ச் சொற்களால் ஒரு பயனும் இல்லை.`,
kudavar:`கண்களோடு கண்கள் காமக்குறிப்பினால் நோக்கும் நோக்கம் ஒக்குமாயின் வாயினாற் சொல்லுஞ் சொற்கள் ஒரு பயனுடையவல்ல. இது சார்தலுறுகின்ற தலைமகன் தன்னெஞ்சிற்குச் சொல்லியது.`,
translate:`When eye to answering eye reveals the tale of love,
All words that lips can say must useless prove.`,
englishway:`The words of the mouths are of no use whatever, when there is perfect agreement between the eyes (of lovers).`,

}
    ]
  },
  {
    id:111 ,
    name:'புணர்ச்சிமகிழ்தல்',
    size:'1101-1110',
    title:'இன்பம்',
    subtitle:'களவியல் ',
    desc:[
{
option1:'கண்டுகேட்டு உண்டுயிர்த்து உற்றறியும் ஐம்புலனும்',
option2:'ஒண்தொடி கண்ணே உள.',
count:1101,
muka:`வளையல் அணிந்த இந்த வடிவழகியிடம்; கண்டு மகிழவும், கேட்டு மகிழவும், தொட்டு மகிழவும், முகர்ந்துண்டு மகிழவுமான ஐம்புல இன்பங்களும் நிறைந்துள்ளன.`,
muva:`கண்டும் கேட்டும் உண்டும் முகர்ந்தும் உற்றும் அறிகின்ற ஐந்து புலன்களாகிய இன்பங்களும் ஒளி பொருந்திய வளையல் அணிந்த இவளிடத்தில் உள்ளன`,
saalaman:`விழியால் பார்த்து, செவியால்கேட்டு, நாவால் உண்டு, மூக்கால் மோந்து, உடம்பால் தீண்டி என் ஐம்பொறிகளாலும் அனுபவிக்கும்படும் இன்பம் ஒளிமிக்க வளையல்களை அணிந்த மனைவியிடம் மட்டுமே உண்டு.`,
kudavar:`கண்டும் கேட்டும் உண்டும் உயிர்த்தும் உற்றும் அறிகின்ற ஐந்து புலனும் இவ்வொள்ளிய தொடியை யுடையாள் மாட்டே யுள. இது பொறிகள் ஐந்தினுக்கும் ஒருகாலத்தே யின்பம் பயந்ததென்று புணர்ச்சியை வியந்து கூறியது.`,
translate:`All joys that senses five- sight, hearing, taste, smell, touch- can give,
In this resplendent armlets-bearing damsel live! .`,
englishway:`The (simultaneous) enjoyment of the five senses of sight, hearing, taste, smell and touch can only be found with bright braceleted (women).
`,

},
{
option1:'பிணிக்கு மருந்து பிறமன் அணியிழை',
option2:'தன்நோய்க்குத் தானே மருந்து.',
count:1102,
muka:`நோய்களைத் தீர்க்கும் மருந்துகள் பல உள்ளன; ஆனால் காதல் நோயைத் தீர்க்கும் மருந்து அந்தக் காதலியே ஆவாள்.`,
muva:`நோய்களுக்கு மருந்து வேறு பொருள்களாக இருக்கின்றன, ஆனால் அணிகலன் அணிந்த இவளால் வளர்ந்த நோய்க்கு இவளே மருந்தாக இருக்கின்றாள்.`,
saalaman:`நோய்களுக்கு மருந்து பெரும்பாலும், அந்நோய்களுக்கு மாறான இயல்பை உடையவையே. ஆனால் இவள் தந்த நோய்க்கு இவளே மருந்து.`,
kudavar:`நோயுற்றால் அதற்கு மருந்தாவது பிறிதொன்று: இவ்வணியிழையால் வந்த நோய்க்குக் காரணமாகிய இவள் தானே மருந்தாம். இது புணர்வதன் முன்னின்ற வேட்கை தணிந்தமை கூறிற்று.`,
translate:`Disease and medicine antagonists we surely see;
This maid, to pain she gives, herself is remedy.`,
englishway:`The remedy for a disease is always something different (from it); but for the disease caused by this jewelled maid, she is herself the cure.`,

},
{
  option1:'தாம்வீழ்வார் மென்றோள் துயிலின் இனிதுகொல்',
  option2:'தாமரைக் கண்ணான் உலகு.',
  count:1103  ,
  muka:`தாமரைக் கண்ணான் உலகம் என்றெல்லாம் சொல்கிறார்களே, அது என்ன! அன்பு நிறைந்த காதலியின் தோளில் சாய்ந்து துயில்வது போல அவ்வளவு இனிமை வாய்ந்ததா?.`,
  muva:`தாமரைக் கண்ணனுடைய உலகம், தாம் விரும்பும் காதலியரின் மெல்லிய தோள்களில் துயிலும் துயில் போல் இனிமை உடையதோ?.`,
  saalaman:`தாம் விரும்பும் மனைவியின் மெல்லிய தோளைத் தழுவித் தூங்கும் உறக்கத்தைவிடத் தாமரைக் கண்ணனாகிய திருமாலின் உலகம் இனிமை ஆனதோ?.`,
  kudavar:`தம்மால் விரும்பப்படுவாரது மெல்லிய தோளின்கண் துயிலுந் துயிலினும் இனிதோ? இந்திரனது சுவர்க்கம். இது சுவர்க்கத்தின்பமும் இதுதானே யென்று கூறியது.`,
  translate:`Than rest in her soft arms to whom the soul is giv'n,
  Is any sweeter joy in his, the Lotus-eyed-one's heaven?.`,
  englishway:`Can the lotus-eyed Vishnu's heaven be indeed as sweet to those who delight to sleep in the delicate arms of their beloved ?.`,

},
{
option1:'நீங்கின் தெறூஉம் குறுகுங்கால் தண்ணென்னும்',
option2:'தீயாண்டுப் பெற்றாள் இவள்.',
count:1104 ,
muka:`நீங்கினால் சுடக்கூடியதும் நெருங்கினால் குளிரக் கூடியதுமான புதுமையான நெருப்பை இந்த மங்கை எங்கிருந்து பெற்றாள்.`,
muva:`நீங்கினால் சுடுகின்றது, அணுகினால் குளிர்ச்சியாக இருக்கின்றது, இத்தகைய புதுமையானத் தீயை இவள் எவ்விடத்திலிருந்து பெற்றாள்.`,
saalaman:`தன்னை நீங்கினால் சுடும், நெருங்கினால் குளிரும் ஒரு தீயை என் உள்ளத்தில் ஏற்ற, இவள் அதை எங்கிருந்து பெற்றாள்?.`,
kudavar:`தன்னை நீங்கினவிடத்துச் சுடும். குறுகினவிடத்துக் குளிரும்: இத்தன்மையாகிய தீ எவ்விடத்துப் பெற்றாள் இவள். இது புணர்ச்சி உவகையாற் கூறுதலான், புணர்ச்சி மகிழ்தலாயிற்று.`,
translate:`Withdraw, it burns; approach, it soothes the pain;
Whence did the maid this wondrous fire obtain?.`,
englishway:`From whence has she got this fire that burns when I withdraw and cools when I approach ?.`,

},
{
option1:'வேட்ட பொழுதின் அவையவை போலுமே',
option2:'தோட்டார் கதுப்பினாள் தோள்.',
count:1105,
muka:`விருப்பமான பொருள் ஒன்று, விரும்பிய பொழுதெல்லாம் வந்து இன்பம் வழங்கினால் எப்படியிருக்குமோ அதைப் போலவே பூ முடித்த பூவையின் தோள்கள் இன்பம் வழங்குகின்றன.`,
muva:`மலரணிந்த கூந்தலை உடைய இவளுடைய தோள்கள் விருப்பமான பொருள்களை நினைத்து விரும்பிய பொழுது அவ்வப் பொருள்களைப் போலவே இன்பம் செய்கின்றன.`,
saalaman:`நாம் விரும்பும் பொருள்கள் விரும்பியபொழுது விரும்பியவாறே இன்பம் தருவது போல, பூச்சூடிய கூந்தலை உடைய இவள் தோள்கள் இவளுடன் எப்போது கூடினாலும் இன்பம் தருகின்றன.`,
kudavar:`காதலித்தபொழுது காதலிக்கப்பட்ட அவ்வப்பொருள்களைப் போலும், தோளின்கண் தாழ்ந்த கூந்தலினையுடையவள் தோள். தோட்டாழ்கதுப்பு- புணர்ச்சிக்காலத்து அசைந்து தாழ்ந்த கூந்தல்.`,
translate:`In her embrace, whose locks with flowery wreaths are bound,
Each varied form of joy the soul can wish is found.`,
englishway:`The shoulders of her whose locks are adorned with flowers delight me as if they were the very sweets I have desired (to get).`,

},
{
option1:'உறுதோறு உயிர்தளிர்ப்பத் தீண்டலால் பேதைக்கு',
option2:'அமிழ்தின் இயன்றன தோள்.',
count:1106,
muka:`இந்த இளமங்கையைத் தழுவும் போதெல்லாம் நான் புத்துயிர் பெறுவதற்கு இவளின் அழகிய தோள்கள் அமிழ்தத்தினால் ஆனவை என்பதுதான் காரணம் போலும்.`,
muva:`பொருந்து போதெல்லாம் உயிர் தளிர்க்கும் படியாகத் தீண்டுதலால் இவளுக்கு தோள்கள் அமிழ்தத்தால் செய்யப்பட்டிருக்க வேண்டும்.`,
saalaman:`இவளை அணைக்கும்போது எல்லாம் வாடிக் கிடந்த என் உயிர் தளிர்க்கும்படி என்னைத் தொடுவதால், இவளின் தோள்கள் அமிழ்தத்தில் செய்யப்பட்டவை போலும்.`,
kudavar:`சாருந்தோறும் என்னுயிர் தழைப்பச் சார்தலால் பேதைக்குத் தோள்கள் அமுதினால் செய்யப்பட்டனவாக வேண்டும். சாராதகாலத்து இறந்துபடுவதான உயிரைத் தழைக்கப் பண்ணுதலான் அமுதம் போன்றதென்றவாறு. இது கூடிய தலைமகன் மகிழ்ந்து கூறியது.`,
translate:`Ambrosia are the simple maiden's arms; when I attain
Their touch, my withered life puts forth its buds again!.`,
englishway:`The shoulders of this fair one are made of ambrosia, for they revive me with pleasure every time I embrace them.`,

},
{
option1:'தம்மில் இருந்து தமதுபாத்து உண்டற்றால்',
option2:'அம்மா அரிவை முயக்கு.',
count:1107,
muka:`தானே உழைத்துச் சேர்த்ததைப் பலருக்கும் பகுத்து வழங்கி உண்டு களிப்பதில் ஏற்படும் இன்பம், தனது அழகிய காதல் மனைவியைத் தழுவுகின்ற இன்பத்துக்கு ஒப்பானது.`,
muva:`அழகிய மா நிறம் உடைய இவளுடைய தழுவுதல், தம்முடைய வீட்டிலிருந்து தாம் ஈட்டிய பொருளைப் பகுந்து கொடுத்து உண்டாற் போன்றது.`,
saalaman:`அழகிய மா நிறப் பெண்ணாகிய என் மனைவியிடம் கூடிப் பெறும் சுகம், தன் சொந்த வீட்டில் இருந்து கொண்டு, தன் உழைப்பில் வந்தவற்றைத் தனக்குரியவர்களுடன் பகிர்ந்து உண்ண வரும் சுகம் போன்றது.`,
kudavar:`தம்மிடத்திலே யிருந்து, தமது தாளாண்மையால் பெற்ற பொருளை இல்லாதார்க்குப் பகுத்து உண்டாற்போலும், அழகிய மாமை நிறத்தினையுடைய அரிவை முயக்கம்.`,
translate:`As when one eats from household store, with kindly grace
Sharing his meal: such is this golden maid's embrace.`,
englishway:`The embraces of a gold-complexioned beautiful female are as pleasant as to dwell in one's own house and live by one's own (earnings) after distributing (a portion of it in charity).
`,

},
{
option1:'வீழும் இருவர்க்கு இனிதே வளியிடை',
option2:'போழப் படாஅ முயக்கு.',
count:1108,
muka:`காதலர்க்கு மிக இனிமை தருவது, காற்றுகூட இடையில் நுழைய முடியாத அளவுக்கு இருவரும் இறுகத் தழுவி மகிழ்வதாகும்.`,
muva:`காற்று இடையறுத்துச் செல்லாதபடி தழுவும் தழுவுதல், ஒருவரை ஒருவர் விரும்பிய காதலர் இருவருக்கும் இனிமை உடையதாகும்.`,
saalaman:`இறுக அணைத்துக் கிடப்பதால் காற்றும் ஊடே நுழைய முடியாதபடி கூடிப் பெறும் சுகம், விரும்பிக் காதலிப்பார் இருவர்க்கும் இனிமையானதே.`,
kudavar:`ஒத்த காதலுடையா ரிருவர்க்கும் இனிதாம்; காற்றால் இடை யறுக்கப்படாத முயக்கம். இது புணர்ச்சி விருப்பினால் கூறினமையால் புணர்ச்சி மகிழ்தலாயிற்று. இது குறிப்பினால் புகழ்ந்தது.`,
translate:`Sweet is the strict embrace of those whom fond affection binds,
Where no dissevering breath of discord entrance finds.`,
englishway:`To ardent lovers sweet is the embrace that cannot be penetrated even by a breath of breeze.`,

},
{
option1:'ஊடல் உணர்தல் புணர்தல் இவைகாமம்',
option2:'கூடியார் பெற்ற பயன்.',
count:1109,
muka:`ஊடல் கொள்வதும், அதனால் விளையும் இன்பம் போதுமென உணர்ந்து அதற்கும் மேலான இன்பம் காணப் புணர்ந்து மயங்குவதும் காதல் வாழ்வினர் பெற்றிடும் பயன்களாகும்.`,
muva:`ஊடுதல், ஊடலை உணர்ந்து விடுதல், அதன்பின் கூடுதல் ஆகிய இவை காதல் வாழ்வு நிறைவேறப் பெற்றவர் பெற்ற பயன்களாகும்.`,
saalaman:`படுக்கைக்குப் போகுமுன் சிறு ஊடல் செய்தல், தவறு உணர்ந்து சமாதானம் ஆதல், அதன்பின் கூடல் இவை அல்லவா திருமணம் செய்து கொண்டவர் பெற்ற பயன்கள்!.`,
kudavar:`ஊடுதலும் ஊடல் தீர்தலும், பின்னைப் புணர்தலுமென்னுமிவை அன்பினாற் கூடினார் பெற்ற பயன். காமம் - அன்பு. புணர்தலெனினும் பேணுதலெனினும் ஒக்கும். ஊடற் குறிப்பு தோன்றநின்ற தலைமகளை ஊடல் தீர்த்துப் புணர்ந்த தலைமகன் அதனால் வந்த மகிழ்ச்சி கூறியது.`,
translate:`The jealous variance, the healing of the strife, reunion gained:
These are the fruits from wedded love obtained.`,
englishway:`Love quarrel, reconciliation and intercourse - these are the advantages reaped by those who marry for lust.`,

},
{
option1:'அறிதோறு அறியாமை கண்டற்றால் காமம்',
option2:'செறிதோறும் சேயிழை மாட்டு.',
count:1110,
muka:`மாம்பழ மேனியில் அழகிய அணிகலன்கள் பூண்ட மங்கையிடம் இன்பம் நுகரும் போதெல்லாம் ஏற்படும் காதலானது, இதுவரை அறியாதவற்றைப் புதிதுபுதிதாக அறிவதுபோல் இருக்கிறது.`,
muva:`செந்நிற அணிகலன்களை அணிந்த இவளிடம் பொருந்துந்தோறும் காதல் உணர்தல்,நூற் பொருள்களை அறிய அறிய அறியாதமைக் கண்டாற் போன்றது.`,
saalaman:`நூல்களாலும் நுண் அறிவாலும் அறிய அறிய முன்னைய நம் அறியாமை தெரிவதுபோல, நல்ல அணிகளை அணிந்திருக்கும் என் மனைவியுடன் கூடக் கூட அவள் மீது உள்ள என் காதற்சுவையும் புதிது புதிதாகத் தெரிகிறது.`,
kudavar:`யாதானும் ஒன்றை அறியுந்தோறும் அறியாமை தோன்றினாற்போலும், இச்சேயிழைமாட்டுப் புணர்ச்சியும் புணருந்தோறும் அமையாமை. காமப்புணர்ச்சியாயிற்று. இஃது அமையாமையின் கூற்று.`,
translate:`The more men learn, the more their lack of learning they detect;
'Tis so when I approach the maid with gleaming jewels decked.`,
englishway:`As (one's) ignorance is discovered the more one learns, so does repeated intercourse with a well-adorned female (only create a desire for more).`,

}
    ]
  },
  {
    id:112 ,
    name:'நலம்புனைந்துரைத்தல்',
    size:'1111-1120',
    title:'இன்பம்',
    subtitle:'களவியல் ',
    desc:[
{
option1:'நன்னீரை வாழி அனிச்சமே நின்னினும்',
option2:'மென்னீரள் யாம்வீழ் பவள்.',
count:1111,
muka:`அனிச்ச மலரின் மென்மையைப் புகழ்ந்து பாராட்டுகிறேன்; ஆனால் அந்த மலரைவிட மென்மையானவள் என் காதலி.`,
muva:`அனிச்சப்பூவே நல்ல மென்மை தன்மை பெற்றிறுக்கின்றாய், நீ வாழ்க, யாம் விரும்பும் காதலி உன்னை விட மெல்லியத் தன்மை கொண்டவள்.`,
saalaman:`அனிச்சம் பூவே! நீ எல்லாப் பூக்களிலுமே மென்மையால் சிறந்த இயல்பை உடையை வாழ்ந்து போ! ஒன்று உனக்குத் தெரியுமா? என்னால் விரும்பப்படும் என் மனைவி உன்னைக் காட்டிலும் மென்மையானவள்!.`,
kudavar:`அனிச்சப்பூவே! நீ நல்ல நீர்மையை யுடையாய்; எம்மால் விரும்பப்பட்டவள் நின்னினும் மிக நீர்மையாள் காண். இஃது உடம்பினது மென்மை கூறிற்று.`,
translate:`O flower of the sensitive plant! than thee
More tender's the maiden beloved by me.`,
englishway:`May you flourish, O Anicham! you have a delicate nature. But my beloved is more delicate than you.`,

},
{
option1:'மலர்காணின் மையாத்தி நெஞ்சே இவள்கண்',
option2:'பலர்காணும் பூவொக்கும் என்று.',
count:1112,
muka:`மலரைக்கண்டு மயங்குகின்ற நெஞ்சமே! இவளுடைய கண்ணைப் பார்; பலரும் கண்டு வியக்கும் மலராகவே திகழ்கிறது.`,
muva:`நெஞ்சமே! இவளுடைய கண்கள் பலரும் காண்கின்ற மலர்களை ஒத்திருக்கின்றன, என்று நினைத்து ஒத்த மலர்களைக் கண்டால் நீ மயங்குகின்றாய்.`,
saalaman:`நெஞ்சே நான் ஒருவனே காணும் என் மனைவியின் கண்கள், பலருங் காணும் பூக்களைப் போல் இருக்கும் என்று எண்ணி மலர்களைக் கண்டு மயங்குகிறாயே! (இதோ பார்).`,
kudavar:`நெஞ்சே! நீ இவள்கண் மலராயினும் பலரால் காணப்படும் பூவையொக்கு மென்று மலரைக் கண்டபொழுதே மயங்கா நின்றாய். இது கண் பூவினது நிறமொக்குமாயினும் குணமொவ்வா தென்று கூறிற்று.`,
translate:`You deemed, as you saw the flowers, her eyes were as flowers, my soul,
That many may see; it was surely some folly that over you stole!.`,
englishway:`O my soul, fancying that flowers which are seen by many can resemble her eyes, you become confused at the sight of them.`,

},
{
  option1:'முறிமேனி முத்தம் முறுவல் வெறிநாற்றம்',
  option2:'வேலுண்கண் வேய்த்தோ ளவட்கு.',
  count:1113,
  muka:`முத்துப்பல் வரிசை, மூங்கிலனைய தோள், மாந்தளிர் மேனி, மயக்கமூட்டும் நறுமணம், மையெழுதிய வேல்விழி; அவளே என் காதலி!.`,
  muva:`மூங்கில் போன்ற தோளை உடைய இவளுக்குத் தளிரே மேன், முத்தே பல், இயற்கை மணமே மணம், வேலே மை உண்ட கண்.`,
  saalaman:`மூங்கில் போன்ற தோளை உடைய அவளுக்கு மேனி இளந்தளிர்; பல்லோ முத்து; உடல் மணமோ நறுமணம்; மையூட்டப் பெற்ற கண்களோ வேல்!.`,
  kudavar:`தளிர்போலும் மேனி: முத்துப்போலும் முறுவல்: நறுநாற்றம் போலும் நாற்றம்: வேல்போலும் உண்கண்: வேயொத்த தோளினை யுடையாளுக்கு. இது நிறமும், எயிறும், நாற்றமும், கண்ணின் வடிவும், தோளும் புகழ்ந்து கூறிற்று.`,
  translate:`As tender shoot her frame; teeth, pearls; around her odours blend;
  Darts are the eyes of her whose shoulders like the bambu bend.`,
  englishway:`The complexion of this bamboo-shouldered one is that of a shoot; her teeth, are pearls; her breath, fragrance; and her dyed eyes, lances.`,

},
{
option1:'காணின் குவளை கவிழ்ந்து நிலன்நோக்கும்',
option2:'மாணிழை கண்ணொவ்வேம் என்று.',
count:1114 ,
muka:`என் காதலியைக் குவளை மலர்கள் காண முடிந்தால், இவள் கண்களுக்கு நாம் ஒப்பாக முடியவில்லையே! எனத் தலைகுனிந்து நிலம் நோக்கும்.`,
muva:`குவளை மலர்கள் காணும் தன்மைப் பெற்றுக் கண்டால், இவளுடைய கண்களுக்கு தாம் ஒப்பாக வில்லையே என்று தலை கவிழ்ந்து நிலத்தை நோக்கும்.`,
saalaman:`குவளைப் பூக்களால் காண முடியுமானால், சிறந்த அணிகளைப் பூண்டிருக்கும் என் மனைவியின் கண்ணைப் போல தாம் இருக்கமாட்டோம் என்று எண்ணி நாணத்தால் தலைகுனிந்து நிலத்தைப் பார்க்கும்.`,
kudavar:`குவளைமலர் காணவற்றாயின் மாட்சிமைப்பட்ட இழையினை யுடையாளது கண்ணை ஒவ்வோமென்று நாணி, கவிழ்ந்து நிலத்தை நோக்கும். இது காணுந்தோறும் ஒவ்வாதென்றது.`,
translate:`The lotus, seeing her, with head demiss, the ground would eye,
And say, 'With eyes of her, rich gems who wears, we cannot vie'.`,
englishway:`If the blue lotus could see, it would stoop and look at the ground saying, "I can never resemble the eyes of this excellent jewelled one".`,

},
{
option1:'அனிச்சப்பூக் கால்களையாள் பெய்தாள் நுகப்பிற்கு',
option2:'நல்ல படாஅ பறை.',
count:1115,
muka:`அவளுக்காக நல்லபறை ஒலிக்கவில்லை; ஏனெனில் அவள் இடை ஒடிந்து வீழ்ந்துவிட்டாள்; காரணம், அவள் அனிச்ச மலர்களைக் காம்பு நீக்காமல் தலையில் வைத்துக்கொண்டதுதான்.`,
muva:`அவள் தன் மென்மை அறியாமல் அனிச்ச மலர்களைக் காம்பு களையாமல் சூடினால், அவற்றால் நொந்து வருத்தும் அவளுடைய இடைக்குப் பறைகள் நல்லனவாய் ஒலியா.`,
saalaman:`என் மனைவி தன் மென்மையை எண்ணாமல் அனிச்சம்பூவை அதன் காம்பின் அடிப்பகுதியைக் களையாமல் அப்படியே சூடிவிட்டாள். அதனால் நொந்து வருந்தும் இவள் இடுப்பிற்கு நல்ல மங்கல ஒலி இனி ஒலிக்காது.`,
kudavar:`அனிச்சப்பூவைக் காம்புகள் அறாது மயிரில் அளைந்தாள்: இனி இவளது நுசுப்பிற்கு நல்லவாக ஒலிக்கமாட்டா பறை. இஃது இடையினது நுண்மை கூறிற்று.`,
translate:`The flowers of the sensitive plant as a girdle around her she placed;
The stems she forgot to nip off; they 'll weigh down the delicate waist.`,
englishway:`No merry drums will be beaten for the (tender) waist of her who has adorned herself with the anicham without having removed its stem.`,

},
{
option1:'மதியும் மடந்தை முகனும் அறியா',
option2:'பதியின் கலங்கிய மீன்.',
count:1116,
muka:`மங்கையின் முகத்துக்கும், நிலவுக்கும் வேறுபாடு தெரியாமல் விண்மீன்கள் மயங்கிக் தவிக்கின்றன.`,
muva:`விண்மீன்கள் திங்களையும் இவளுடைய முகத்தையும் வேறுபாடு கண்டு அறியமுடியாமல் தம் நிலையில் நிற்காமல் கலங்கித் திரிகின்றன.`,
saalaman:`அதோ, நிலாவிற்கும் என் மனைவியின் முகத்திற்கும் வேறுபாடு தெரியாது நட்சத்திரங்கள், தாம் இருந்த இடத்திலிருந்து இடம் விட்டுக் கலங்கித் திரிகின்றன!.`,
kudavar:` மதியினையும் மடந்தை முகத்தினையும் கண்டு இவ்விரண்டினையும் அறியாது தன்னிலையினின்றுங் கலங்கித் திரியா நின்றன மீன்கள். மீன் இயக்கத்தைக் கலங்குதலாகக் கூறினார். இம் மீன் கலங்கித் திரிதலானே இவள் முகம் மதியோடு ஒக்கு மென்று கூறியது.`,
translate:`The stars perplexed are rushing wildly from their spheres;
For like another moon this maiden's face appears.`,
englishway:`The stars have become confused in their places not being able to distinguish between the moon and the maid's countenance.`,

},
{
option1:'அறுவாய் நிறைந்த அவிர்மதிக்குப் போல',
option2:'மறுவுண்டோ மாதர் முகத்து.',
count:1117,
muka:`தேய்ந்தும், வளர்ந்தும் ஒளிபொழியும் நிலவில் உள்ள சிறுகளங்கம்கூட, இந்த மங்கை நல்லாள் முகத்தில் கிடையாதே!.`,
muva:`குறைந்த இடமெல்லாம் படிப்படியாக நிறைந்து விளங்குகின்ற திங்களிடம் உள்ளது போல் இந்த மாதர் முகத்தில் களங்கம் உண்டோ.இல்லையே.`,
saalaman:`நட்சத்திரங்கள் ஏன் கலங்க வேண்டும்? தேய்ந்து முழுமை பெறும் ஒளிமிக்க நிலாவில் இருப்பது போல என் மனைவியின் முகத்தில் மறு ஏதும் உண்டா என்ன?`,
kudavar:`குறையிடை நிறைந்த ஒளிர்மதிக்குப்போல இம்மாதர் முகத்துக்கு மறுவுண்டோ?. இது மேல் கலக்கமுற்றுத் திரிகின்ற மீன் கலங்குதற்குக் காரணம் அறிவின்மையாம்; இவள் முகத்து மறுவில்லையாதலான் அது மதியோடு ஒவ்வாதென்று கூறியது.`,
translate:`In moon, that waxing waning shines, as sports appear,
Are any spots discerned in face of maiden here?.  `,
englishway:`Could there be spots in the face of this maid like those in the bright full moon ?.`,

},
{
option1:'மாதர் முகம்போல் ஒளிவிட வல்லையேல்',
option2:'காதலை வாழி மதி.',
count:1118,
muka:`முழுமதியே! என் காதலுக்குரியவளாக நீயும் ஆக வேண்டுமெனில், என் காதலியின் முகம் போல ஒளிதவழ நீடு வாழ்வாயாக.`,
muva:`திங்களே! இம் மாதரின் முகத்தைப் போல உண்ணால் ஒளி வீச முடியுமானால், நீயும் இவள் போல் என் காதலுக்கு உரிமை பெறுவாய்.`,
saalaman:`நிலவே! நீ வாழ்க! என் மனைவியின் முகம்போல் நான் மகிழும்படி ஒளிவீசுவாய் என்றால் நீயும் என் காதலைப் பெறுவாய்.`,
kudavar:`மதியே! நீ இம்மாதர் முகம்போல ஒளிவிட வல்லையாயின் நீயும் எம்மாற் காதலிக்கப்படுதி. வாழி- அசை. இது மறுப்போயினதாய முகமென்று கூறப்பட்டது.`,
translate:`Farewell, O moon! If that thine orb could shine
Bright as her face, thou shouldst be love of mine.`,
englishway:`If you can indeed shine like the face of women, flourish, O moon, for then would you be worth loving ?.`,

},
{
option1:'மலரன்ன கண்ணாள் முகமொத்தி யாயின்',
option2:'பலர்காணத் தோன்றல் மதி',
count:1119,
muka:`நிலவே! மலரனைய கண்களையுடைய என் காதல் மங்கையின் முகத்திற்கு ஒப்பாக நீயிருப்பதாய் பெருமைப்பட்டுக் கொள்ள வேண்டுமேயானால் (அந்தப் போட்டியில் நீ தோல்வியுறாமல் இருந்திட) பலரும் காணும்படியாக நீ தோன்றாது இருப்பதே மேல்.`,
muva:`திங்களே! மலர்போன்ற கண்களை உடைய இவளுடைய முகத்தை ஒத்திருக்க விரும்பினால், நீ பலரும் காணும்படியாகத் தோன்றாதே.`,
saalaman:`நிலவே மலர் போன்ற கண்ணை உடைய என் மனைவியின் முகம் போல ஆக நீ விரும்பினால் நான் மட்டும் காணத் தோன்று; பலரும் காணும்படி தோன்றாதே.`,
kudavar:`மதியே! நீ மலர்போலுங் கண்களை யுடையாளது முகத்தை ஒப்பையாயின், பலர் காணுமாறு தோன்றாதொழிக. இது மதி ஒளியும் வடிவும் ஒத்ததாயினும் குணத்தினாலே ஒவ்வாதென்றது.`,
translate:`If as her face, whose eyes are flowers, thou wouldst have charms for me,
Shine for my eyes alone, O moon, shine not for all to see!.`,
englishway:`O moon, if you wish to resemble the face of her whose eyes are like (these) flowers, do not appear so as to be seen by all.`,

},
{
option1:'அனிச்சமும் அன்னத்தின் தூவியும் மாதர்',
option2:'அடிக்கு நெருஞ்சிப் பழம்.',
count:1120,
muka:`அனிச்ச மலராயினும், அன்னப்பறவை இறகாயினும் இரண்டுமே நெருஞ்சி முள் தைத்தது போல் துன்புறுத்தக் கூடிய அளவுக்கு, என் காதலியின் காலடிகள் அவ்வளவு மென்மையானவை.`,
muva:`அனிச்ச மலரும், அன்னப்பறவையின் இறகும் ஆகிய இவைகள் மாதரின் மெல்லிய அடிகளுக்கு நெருஞ்சிமுள் போன்றவை.`,
saalaman:`உலகம் மென்மைக்குச் சொல்லும் அனிச்சம் பூவும், அன்னப் பறவையின் இளஞ்சிறகும், என் மனைவியின் பாதங்களுக்கு நெருஞ்சிப்பழம் போல வருத்தம் தரும்.`,
kudavar:`அனிச்சப்பூவும், அன்னத்தின் தூவியும், மாதரடிக்கு நெருஞ்சிப் பழத்தோடு ஒக்கும். இஃது அவையிற்றினும் மெல்லியது அடியென்று கூறிற்று.`,
translate:`The flower of the sensitive plant, and the down on the swan's white breast,
As the thorn are harsh, by the delicate feet of this maiden pressed.`,
englishway:`The anicham and the feathers of the swan are to the feet of females, like the fruit of the (thorny) Nerunji.`,

}
    ]
  },
  {
    id:113 ,
    name:'காதற்சிறப்புரைத்தல்',
    size:'1121-1130',
    title:'இன்பம்',
    subtitle:'களவியல் ',
    desc:[
{
option1:'பாலொடு தேன்கலந் தற்றே பணிமொழி',
option2:'வாலெயிறு ஊறிய நீர்.',
count:1121,
muka:`இனியமொழி பேசுகினற இவளுடைய வெண்முத்துப் பற்களிடையே சுரந்து வரும் உமிழ்நீர், பாலும் தேனும் கலந்தாற்போல் சுவை தருவதாகும்.`,
muva:`மென்மையான மொழிகளைப் பேசு கின்ற இவளுடைய தூய பற்களில் ஊறிய நீர் பாலுடன் தேனைக் கலந்தாற் போன்றதாகும்.`,
saalaman:`என்னிடம் மெல்லிதாகப் பேசும் என் மனைவியின் வெண்மையான பற்களிடையே ஊறிய நீர், பாலோடு தேனைக் கலந்த கலவை போலும்!.`,
kudavar:`பாலொடுகூடத் தேனைக்கலந்தாற் போலும்: மிகவும் இனிமைதரும் புகழினையுடையாளது வெள்ளிய எயிற்றினின்று ஊறிய நீர். இது புணர்ச்சியுண்மையும் காதல் மிகுதியும் தோன்றத் தலைமகன் கூறியது.`,
translate:`The dew on her white teeth, whose voice is soft and low,
Is as when milk and honey mingled flow.`,
englishway:`The water which oozes from the white teeth of this soft speeched damsel is like a mixture of milk and honey.`,

},
{
option1:'உடம்பொடு உயிரிடை என்னமற் றன்ன',
option2:'மடந்தையொடு எம்மிடை நட்பு.',
count:1122,
muka:`உயிரும் உடலும் ஒன்றையொன்று பிரிந்து தனித்தனியாக இருப்பதில்லை; அத்தகையதுதான் எமது உறவு.`,
muva:`இம் மடந்தையோடு எம்மிடையே உள்ள நட்பு முறைகள், உடம்போடு உயிர்க்கு உள்ள தொடர்புகள், எத்தன்மையானவையோ அத்தன்மையானவை.`,
saalaman:`என் மனைவிக்கும் எனக்கும் இடையே உள்ள உறவு, உடம்பிற்கும் உயிருக்கும் இடையே எத்தகைய உறவோ அத்தகையது.`,
kudavar:`உடம்போடு உயிரிடையுள்ள நட்பு எத்தன்மைத்து அத்தன்மைத்து, மடப்பத்தையுடையாளோடு எம்மிடையுள்ள நட்பு. நின்னிற் பிரியமாட்டே னென்றவாறு. இது தலைமகன் தனது காதல் மிகுதி கூறியது.`,
translate:`Between this maid and me the friendship kind
Is as the bonds that soul and body bind.`,
englishway:`The love between me and this damsel is like the union of body and soul.`,

},
{
  option1:'கருமணியிற் பாவாய்நீ போதாயாம் வீழும்',
  option2:'திருநுதற்கு இல்லை இடம்.',
  count:1123,
  muka:`நான் விரும்புகின்ற அழகிக்கு என் கண்ணிலேயே இடம் கொடுப்பதற்காக என் கண்ணின் கருமணியில் உள்ள பாவையே! அவளுக்கு இடமளித்து விட்டு நீ போய்விடு!.`,
  muva:`என் கண்ணின் கருமணியில் உள்ள பாவையே நீ போய் விடு, யாம் விரும்புகின்ற இவளுக்கு என் கண்ணில் இருக்க இடம் இல்லையே!.`,
  saalaman:`என் கருமணிக்குள் இருக்கும் பாவையே! நீ அதை விட்டுப் போய்விடு; நான் விரும்பும் என் மனைவிக்கு என் கண்ணுக்குள் இருக்க இடம் போதவில்லை.`,
  kudavar:`என் கண்ணுட் கருமணியகத்து நிற்கும் பாவாய்! நீ அங்கு நின்று போதுவாயாக, எம்மால் விரும்பப்பட்ட அழகிய நுதலினையுடையாட்கு இருத்தற்கிடம் போதாது.`,
  translate:`For her with beauteous brow, the maid I love, there place is none;
  To give her image room, O pupil of mine eye, begone! .`,
  englishway:`O you image in the pupil (of my eye)! depart; there is no room for (my) fair-browed beloved.`,

},
{
option1:'வாழ்தல் உயிர்க்கன்னள் ஆயிழை சாதல்',
option2:'அதற்கன்னள் நீங்கும் இடத்து.',
count:1124 ,
muka:`ஆய்ந்து தேர்ந்த அரிய பண்புகளையே அணிகலனாய்ப் பூண்ட ஆயிழை என்னோடு கூடும்போது, உயிர் உடலோடு கூடுவது போலவும், அவள் என்னைவிட்டு நீங்கும்போது என்னுயிர் நீங்குவது போலவும் உணருகிறேன்.`,
muva:`ஆராய்ந்து அணிகலன்களை அணிந்த இவள் கூடும் போது உயிர்க்கு வாழ்வு போன்றவள், பிரியும் போது உயிர்க்கு சாவு போன்றவள்.`,
saalaman:`என் மனைவி, நான் அவளுடன் கூடும்போது உயிருக்கு உடம்பு போன்றிருக்கிறாள். அவளைப் பிரியும்போது உயிர் உடம்பை விட்டுப் பிரிவது போன்றிருக்கிறாள்.`,
kudavar:`கூடுமிடத்து இவ்வாயிழை உயிர்க்கு வாழ்தலோடு ஒப்பள்: நீங்குமிடத்து அவ்வுயிர்க்குச் சாதலோடு ஒப்பள். இஃது இரண்டாங்கூட்டத்துப் புணர்ந்து நீங்கானென்று கருதிய தலைமகள் கேட்பத் தலைமகன் தன்னெஞ்சிற்குச் சொல்லியது.`,
translate:`Life is she to my very soul when she draws nigh;
Dissevered from the maid with jewels rare, I die!.`,
englishway:`My fair-jewelled one resembles the living soul (when she is in union with me), the dying soul when she leaves me.`,

},
{
option1:'உள்ளுவன் மன்யான் மறப்பின் மறப்பறியேன்',
option2:'ஒள்ளமர்க் கண்ணாள் குணம்.',
count:1125,
muka:`ஒளி கொண்டிருக்கும் விழிகளையுடைய காதலியின் பண்புகளை நினைப்பதேயில்லை; காரணம் அவற்றை மறந்தால் அல்லவா நினைப்பதற்கு.`,
muva:`போர் செய்யும் பண்புகளை உடைய இவளுடைய பண்புகளை யான் மறந்தால் பிறகு நினைக்க முடியும் ஆனால் ஒரு போதும் மறந்ததில்லையே!.`,
saalaman:`ஒளியுடன் கூடிய கண்களை உடைய என் மனைவியின் குணங்களை நான் மறந்தால் அல்லவா அவளை நினைப்பதற்கு? மறப்பதும் இல்லை. அதனால் நினைப்பதும் இல்லை.`,
kudavar:`மறந்தேனாயின் நினைப்பேன் யான்: மறத்தலறியேன்: ஒள்ளமர்க் கண்ணாள் குணத்தினை. தோழியிற் கூடிநீங்குத் தலைமகனை நோக்கி எங்களை நினைக்கிலீரோ? என்ற தோழிக்குத் தலைமகன் கூறியது. இவை ஐந்தும் தலைமகன் கூற்று. இனிக் கூறும் ஐந்துந் தலைமகள் கூற்று.`,
translate:`I might recall, if I could once forget; but from my heart
Her charms fade not, whose eyes gleam like the warrior's dart.`,
englishway:`If I had forgotten her who has bright battling eyes, I would have remembered (thee); but I never forget her. (Thus says he to her maid).`,

},
{
option1:'கண்ணுள்ளின் போகார் இமைப்பின் பருவரார்',
option2:'நுண்ணியர்எம் காத லவர்.',
count:1126,
muka:`காதலர், கண்ணுக்குள்ளிருந்து எங்கும் போக மாட்டார்; கண்ணை மூடி இமைத்தாலும் வருந்த மாட்டார்; காரணம், அவர் அவ்வளவு நுட்பமானவர்.`,
muva:`எம் காதலர் எம் கண்ணுள்ளிருந்து போக மாட்டார், கண்ணை மூடி இமைத்தாலும் அதனால் வருந்த மாட்டார், அவர் அவ்வளவு நுட்பமானவர்.`,
saalaman:`என் அன்பர் என் கண்ணை விட்டுப் போகமாட்டிடார்; ஒருவேளை நான் அறியாமல் இமைத்தால் வருந்தவும் மாட்டார். பிறர் அறிய முடியாத நுட்பத் தன்மையர் அவர்.`,
kudavar:`என் கண்ணுள் நின்று நீங்கார்; இமைப்பேனாயின், இவட்கு உறுத்துமென்று பருவருத்திருப்பதுஞ் செய்யார்: ஆதலான் எம்மாற் காதலிக்கப்பட்டார் நுண்ணியவறிவை யுடையார்.`,
translate:`My loved one's subtle form departs not from my eyes;
I wink them not, lest I should pain him where he lies.`,
englishway:`My lover would not depart from mine eyes; even if I wink, he would not suffer (from pain); he is so ethereal.`,

},
{
option1:'கண்ணுள்ளார் காத லவராகக் கண்ணும்',
option2:'எழுதேம் கரப்பாக்கு அறிந்து.',
count:1127,
muka:`காதலர் கண்ணுக்குள்ளேயே இருக்கிற காரணத்தினால், மைதீட்டினால் எங்கே மறைந்துவிடப் போகிறாரோ எனப் பயந்து மை தீட்டாமல் இருக்கிறேன்.`,
muva:`எம் காதலர் கண்ணினுள் இருக்கின்றார், ஆகையால் மை எழுதினால் அவர் மறைவதை எண்ணிக் கண்ணுக்கு மையும் எழுதமாட்டோம்!.`,
saalaman:`என் கண்ணுக்குள் அவர் இருப்பதால் கண்ணுக்கு மை தீட்டும் நேரம் அவர் மறைய நேரும் என்பதை அறிந்து மையும் தீட்டமாட்டேன்.`,
kudavar:`எங்காதலவர் கண்ணுள்ளார்: ஆதலானே கண்ணும் மையெழுதேம்: அவர் ஒளித்தலை யறிந்து. எப்பொழுதும் நோக்கியிருத்தலால் கோலஞ்செய்தற்குக் காலம் பெற்றிலேனென்றவா றாயிற்று.`,
translate:`My love doth ever in my eyes reside;
I stain them not, fearing his form to hide`,
englishway:`As my lover abides in my eyes, I will not even paint them, for he would (then) have to conceal himself.`,

},
{
option1:'நெஞ்சத்தார் காத லவராக வெய்துண்டல்',
option2:'அஞ்சுதும் வேபாக் கறிந்து.',
count:1128,
muka:`சூடான பண்டத்தைச் சாப்பிட்டால் நெஞ்சுக்குள் இருக்கின்ற காதலருக்குச் சுட்டுவிடும் என்று அஞ்சுகின்ற அளவுக்கு நெஞ்சோடு நெஞ்சாகக் கலந்திருப்பவர்களே காதலர்களாவார்கள்.`,
muva:`எம் காதலர் நெஞ்சினுள் இருக்கின்றார், ஆகையால் சூடான பொருளை உண்டால் அவர் வெப்பமுறுதலை எண்ணிச் சூடான பொருளை உண்ண அஞ்சு கின்றோம்.`,
saalaman:`என்னவர் என் நெஞ்சிலேயே வாழ்வதால் சூடாக உண்டால் அது அவரைச் சுட்டுவிடும் என்று எண்ணி உண்ணப் பயப்படுகிறேன்.`,
kudavar:`எம்மாற் காதலிக்கப்பட்டவர் எம்நெஞ்சத்திலிருக்கின்றார்: ஆதலானே வெய்தாக வுண்டலை அஞ்சாநின்றோம், அவர்க்குச் சுடுமென்பதனையறிந்து. இது நீ உண்ணாததென்னையென்று வினாயதோழிக்குத் தலைமகள் உணவில் காதலில்லை யென்று கூறியது. இது கரணத்து உறவு உரைத்தல்.`,
translate:`Within my heart my lover dwells; from food I turn
That smacks of heat, lest he should feel it burn.`,
englishway:`As my lover is in my heart, I am afraid of eating (anything) hot, for I know it would pain him.`,

},
{
option1:'இமைப்பின் கரப்பாக்கு அறிவல் அனைத்திற்கே',
option2:'ஏதிலர் என்னும்இவ் வூர்.',
count:1129,
muka:`கண்ணுக்குள் இருக்கும் காதலர் மறைவார் என அறிந்து கண்ணை இமைக்காமல் இருக்கின்றேன்; அதற்கே இந்த ஊர் தூக்கமில்லாத துன்பத்தை எனக்குத் தந்த அன்பில்லதாவர் என்று அவரைக் கூறும்.`,
muva:`கண் இமைத்தால் காதலர் மறைந்து போதலை அறிகின்றேன், அவ்வளவிற்கே இந்த ஊரார் அவரை அன்பில்லாதவர் என்று சொல்லுவர்.`,
saalaman:`என் கண்கள் இமைத்தால் உள்ளிருக்கும் என்னவர் மறைவதை அறிந்து நான் கண்களை இமைப்பதில்லை. இதை விளங்கிக் கொள்ளாத உறவினர் அவரை அன்பற்றவர் என்கின்றனர்.`,
kudavar:`கண்ணிமைக்குமாயின் அவரொளிக்குமது யானறிவேன், அவ்வொளித்தற்கு அவரை நமக்கு ஏதிலரென்று சொல்லும் இவ்வூர்; அதற்காக இமைக்கிலன். இது கண் துயில்மறுத்தலென்னும் மெய்ப்பாடு.`,
translate:`I fear his form to hide, nor close my eyes:
'Her love estranged is gone!' the village cries.`,
englishway:`I will not wink, knowing that if I did, my lover would hide himself; and for this reason, this town says, he is unloving.`,

},
{
option1:'உவந்துறைவர் உள்ளத்துள் என்றும் இகந்துறைவர்',
option2:'ஏதிலர் என்னும்இவ் வூர்.',
count:1130,
muka:`காதலர், எப்போதும் உள்ளதோடு உள்ளமாய் வாழ்ந்து கொண்டிருக்கும்போது, அதை உணராத ஊர்மக்கள் அவர்கள் ஒருவரையொருவர் பிரிந்து வாழ்வதாகப் பழித்துரைப்பது தவறு.`,
muva:`காதலர் எப்போதும் என் உள்ளத்தில் மகிழ்ந்து வாழ்கின்றார், ஆனால் அதை அறியாமல் பிரிந்து வாழ்கின்றார், அன்பில்லாதவர் என்று இந்த ஊரார் அவரைப் பழிப்பர்.`,
saalaman:`என்னவர் எப்போதும் என் நெஞ்சிற்குள்ளேயே மகிழ்ந்து இருக்கிறார். இதை அறியாத உறவினர் அவருக்கு அத்தனை அன்பு இல்லை என்கின்றனர்.`,
kudavar:`அவர் எனது நெஞ்சத்தே என்றும் மகிழ்ந்து உறையாநிற்பர்; அவரை ஏதிலராய் நீங்கி யுறைவர் என்றே சொல்லா நின்றது இவ்வூர். தலைமகள் வேறுபாடுகண்டு தலைமகனை அன்பிலாரென்று இயற்பழித்த தோழிக்குத் தலைமகள் என்னெஞ்சில் நின்று நீங்காரென்று நெஞ்சின்மேல் வைத்துக் கூறியது.`,
translate:`Rejoicing in my very soul he ever lies;
'Her love estranged is gone far off!' the village cries.`,
englishway:`My lover dwells in my heart with perpetual delight; but the town says he is unloving and (therefore) dwells afar.`,

}
    ]
  },
  {
    id:114 ,
    name:'நாணுத்துறவுரைத்தல்',
    size:'1131-1140',
    title:'இன்பம்',
    subtitle:'களவியல் ',
    desc:[
{
option1:'காமம் உழந்து வருந்தினார்க்கு ஏமம்',
option2:'மடலல்லது இல்லை வலி.',
count:1131,
muka:`காதலால் துன்புறும் காளையொருவனுக்குப் பாதுகாப்பு முறையாக மடலூர்தலைத் தவிர, வலிமையான துணைவேறு எதுவுமில்லை.`,
muva:`காமத்தால் துன்புற்று (காதலின் அன்பு பெறாமல்) வருந்தினவர்க்குக் காவல் மடலூர்தல் அல்லாமல் வலிமையானத் துணை வேறொன்றும் இல்லை.`,
saalaman:`காதல் நிறைவேற முடியாமல் வருந்தும் காதலர்க்கு மடல் ஏறுதலைத் தவிர வேறு பலம் இல்லை.`,
kudavar:`காமம் காரணமாக முயன்று வருந்தினார்க்கு ஏமமாவது மடல் ஏறுவதல்லது மற்றும் வலி யில்லை. இது தலைமகனை தோழி சேட்படுத்தியவிடத்து மடலேறுவேனென்று தலைமகன் கூறியது.`,
translate:`To those who 've proved love's joy, and now afflicted mourn,
Except the helpful 'horse of palm', no other strength remains.`,
englishway:`To those who after enjoyment of sexual pleasure suffer (for want of more), there is no help so efficient as the palmyra horse.`,

},
{
option1:'நோனா உடம்பும் உயிரும் மடலேறும்',
option2:'நாணினை நீக்கி நிறுத்து.',
count:1132,
muka:`எனது உயிரும், உடலும் காதலியின் பிரிவைத் தாங்க முடியாமல் தவிப்பதால், நாணத்தைப் புறந்தள்ளிவிட்டு மடலூர்வதற்குத் துணிந்து விட்டேன்.`,
muva:`(காதலின் பிரிவால் ஆகிய துன்பத்தைப்) பொறுக்காத என் உடம்பும் உயிரும், நாணத்தை நீக்கி நிறுத்தி விட்டு மடலூரத் துணிந்தன.`,
saalaman:`காதலை நிறைவேற்ற முடியாது வருந்தும் இந்த உடலும் உயிரும் வெட்கத்தை விட்டுவிட்டு மடல் ஏற எண்ணுகின்றன.`,
kudavar:`பொறுத்த லில்லாத உடம்பும் உயிரும் மடலேறும்: நாணினை நீக்கி நின்று. இஃது உடம்போடு உயிரும் மடலேறுமெனத் தலைமகன் கூறியது.`,
translate:`My body and my soul, that can no more endure,
Will lay reserve aside, and mount the 'horse of palm'.`,
englishway:`Having got rid of shame, the suffering body and soul save themselves on the palmyra horse.`,

},
{
  option1:'நாணொடு நல்லாண்மை பண்டுடையேன் இன்றுடையேன்',
  option2:'காமுற்றார் ஏறும் மடல்.',
  count:1133,
  muka:`நல்ல ஆண்மையும், நாண உணர்வையும் முன்பு கொண்டிருந்த நான், இன்று அவற்றை மறந்து, காதலுக்காக மடலூர்வதை மேற்கொண்டுள்ளேன்.`,
  muva:`நாணமும் நல்ல ஆண்மையும் முன்பு பெற்றிருந்தேன், (காதலியை பிரிந்து வருந்துகின்ற) இப்போது காமம் மிக்கவர் ஏறும் மடலையே உடையேன்.`,
  saalaman:`நாணமும் ஆண்மையும் முன்பு பெற்றிருந்தேன்; இன்றோ காதலர் ஏறும் மடலைப் பெற்றிருகிறேன்.`,
  kudavar:`நாணமிக்க நிலைமையும் சிறந்த ஆண்மையும் யான் பண்டுடையேன்; காமமிக்கார் ஏறும் மடலினை இன்றுடையேனானேன்.`,
  translate:`I once retained reserve and seemly manliness;
  To-day I nought possess but lovers' 'horse of palm'.`,
  englishway:`Modesty and manliness were once my own; now, my own is the palmyra horse that is ridden by the lustful.`,

},
{
option1:'காமக் கடும்புனல் உய்க்கும் நாணொடு',
option2:'நல்லாண்மை என்னும் புணை.',
count:1134 ,
muka:`காதல் பெருவெள்ளமானது நாணம், நல்ல ஆண்மை எனப்படும் தோணிகளை அடித்துக்கொண்டு போய்விடும் வலிமை வாய்ந்தது.`,
muva:`நாணமும் நல்ல ஆண்மையுமாகிய தோணிகளைக் காமம் என்னும் கடுமையான வெள்ளம் அடித்துக் கொண்டு போய் விடுகின்றன.`,
saalaman:`ஆம்; நாணம், ஆண்மை என்னும் படகுகளைக் காதலாகிய கடும் வெள்ளம் அடித்துக் கொண்டு போய்விட்டது.`,
kudavar:`யான் தன்னைக் கடத்தற்குக் கொண்ட நாணும் நல்லாண்மையுமாகிய புணைகளை என்னிற் பிரித்துக் காமமாகிய கடியபுனல் கொண்டுபோகா நின்றது.`,
translate:`Love's rushing tide will sweep away the raft
Of seemly manliness and shame combined.`,
englishway:`The raft of modesty and manliness, is, alas, carried-off by the strong current of lust.`,

},
{
option1:'தொடலைக் குறுந்தொடி தந்தாள் மடலொடு ',
option2:'மாலை உழக்கும் துயர்.',
count:1135,
muka:`மேகலையையும் மெல்லிய வளையலையும் அணிந்த மங்கை மாலை மலரும் நோயான காதலையும், மடலூர்தல் எனும் வேலையையும் எனக்குத் தந்து விட்டாள்.`,
muva:`மடலோறுதலோடு மாலைக்காலத்தில் வருந்தும் துயரத்தை மாலைபோல் தொடர்ந்த சிறு வளையல் அணிந்த காதலி எனக்கு தந்தாள்.`,
saalaman:`மாலைப் பொழுதுகளில் நான் அடையும் மயக்கத்தையும் அதற்கு மருந்தாகிய மடல் ஏறுதலையும், மலை போல வளையல் அணிந்திருக்கும் அவளே எனக்குத் தந்தாள்.`,
kudavar:`மாலைபோலச் செய்யப்பட்ட சிறுவளையினை யுடையாள் மடலோட கூட மாலைக்காலத்து உறுந்துயரினைத் தந்தாள். தொடலை யென்பதற்குச் சோர்ந்த வளை யெனினும் அமையும். குறுந்தொடி- பிள்ளைப்பணி. இவை ஏழும் தலைமகன் கூற்று.`,
translate:`The maid that slender armlets wears, like flowers entwined,
Has brought me 'horse of palm,' and pangs of eventide!.`,
englishway:`She with the small garland-like bracelets has given me the palmyra horse and the sorrow that is endured at night.`,

},
{
option1:'மடலூர்தல் யாமத்தும் உள்ளுவேன் மன்ற',
option2:'படல்ஒல்லா பேதைக்கென் கண்.',
count:1136,
muka:`காதலிக்காக என் கண்கள் உறங்காமல் தவிக்கின்றன; எனவே மடலூர்தலைப் பற்றி நள்ளிரவிலும் நான் உறுதியாக எண்ணிக் கொண்டிருக்கிறேன்.`,
muva:`மடலூர்தலைப் பற்றி நள்ளிரவிலும் உறுதியாக நினைக்கின்றேன், காதலியின் பிரிவின் காரணமாக என் கண்கள் உறங்காமல் இருக்கின்றன.`,
saalaman:`அவள் குணத்தை எண்ணி என் கண்கள் இரவெல்லாம் உறங்குவதில்லை. அதனால் நள்ளிரவிலும்கூட மடல் ஊர்வது பறிறயே எண்ணுவேன்.`,
kudavar:`பேதை பொருட்டு என்கண் உறங்குதலை இசையாது: ஆதலானே மடலூர்தலை ஒருதலையாக யாமத்தினும் நினைப்பேன். இது மடலேறுவது நாளையன்றே; இராவுறக்கத்திலே மறந்துவிடுகின்றீர் என்ற தோழிக்கு என் கண் உறங்காது ஆதலான் மறவேனென்று தலைமகன் கூறியது.`,
translate:`Of climbing 'horse of palm' in midnight hour, I think;
My eyes know no repose for that same simple maid.`,
englishway:`Mine eyes will not close in sleep on your mistress's account; even at midnight will I think of mounting the palmyra horse.`,

},
{
option1:'கடலன்ன காமம் உழந்தும் மடலேறாப்',
option2:'பெண்ணின் பெருந்தக்க தில்.',
count:1137,
muka:`கொந்தளிக்கும் கடலாகக் காதல் நோய் துன்புறுத்தினாலும்கூடப் பொறுத்துக்கொண்டு, மடலேறாமல் இருக்கும் பெண்ணின் பெருமைக்கு நிகரில்லை.`,
muva:`கடல் போன்ற காமநோயால் வருந்தியும், மடலேறாமல் துன்பத்தை பொருத்துக் கொண்டிருக்கும் பெண் பிறப்பை போல் பெருமை உடைய பிறவி இல்லை.`,
saalaman:`அதுதான் அவள் பெருமை; கடல் போலக் கரையில்லாத காதல் நோயை அவளும் அனுபவித்தாலும் மடல் ஊராது பொறுத்திருக்கும் பெண் பிறவியைப் போலப் பெருமையான பிறவி இவ்வுலகத்தில் வேறு இல்லை.`,
kudavar:`கடலையொத்த காமநோயாலே வருந்தியும், மடலேற நினையாத பெண்பிறப்புப்போல மேம்பட்டது இல்லை. இது நும்மாற் காதலிக்கப்பட்டாள் தனக்கும் இவ்வருத்த மொக்கும்: பெண்டிர்க்கு இப்பெண்மையான் மடலேறாததே குறையென்று தலைமகன் ஆற்றாமை நீங்குதற்பொருட்டுத் தோழி கூறியது.`,
translate:`There's nought of greater worth than woman's long-enduring soul,
Who, vexed by love like ocean waves, climbs not the 'horse of palm'.`,
englishway:`There is nothing so noble as the womanly nature that would not ride the palmyra horse, though plunged a sea of lust.`,

},
{
option1:'நிறையரியர் மன்அளியர் என்னாது காமம்',
option2:'மறையிறந்து மன்று படும்.',
count:1138,
muka:`பாவம்; இவர், மனத்தில் உள்ளதை ஒளிக்கத் தெரியாதவர்; பரிதாபத்திற்குரியவர்; என்றெல்லாம் பார்க்காமல், ஊர் அறிய வெளிப்பட்டு விடக்கூடியது காதல்.`,
muva:`இவர் நெஞ்சை நிறுத்தும் நிறை இல்லாதவர், மிகவும் இரங்கத்தக்கவர் என்று கருதாமல் காமம் மறைந்திருத்தலைக் கடந்து மன்றத்திலும் வெளிப்படுகின்றதே!.`,
saalaman:`இவள் மன அடக்கம் மிக்கவள்; பெரிதும் இரக்கப்பட வேண்டியவள் என்று எண்ணாமல் இந்த காதல் எங்களுக்குள் இருக்கும் இரகசியத்தைக் கடந்து ஊருக்குள்ளேயும் தெரியப்போகிறது.`,
kudavar:`நிறையிலர், மிக அளிக்கத்தக்கா ரென்னாது என் காமமானது மறைத்தலைக் கடத்தலுமன்றி மன்றின்கண் படரா நின்றது. இஃது அம்பலும் அலரும் ஆகாவென்று தோழி பகற்குறி மறுத்தது.`,
translate:`In virtue hard to move, yet very tender, too, are we;
Love deems not so, would rend the veil, and court publicity!.`,
englishway:`Even the Lust (of women) transgresses its secrecy and appears in public, forgetting that they are too chaste and liberal (to be overcome by it).`,

},
{
option1:'அறிகிலார் எல்லாரும் என்றேஎன் காமம்',
option2:'மறுகின் மறுகும் மருண்டு.',
count:1139,
muka:`என்னைத் தவிர யாரும் அறியவில்லை என்பதற்காக என் காதல் தெருவில் பரவி மயங்கித் திரிகின்றது போலும்!.`,
muva:`அமைதியாய் இருந்ததால் எல்லோரும் அறியவில்லை என்று கருதி என்னுடைய காமம் தெருவில் பரவி மயங்கிச் சுழல்கின்றது.`,
saalaman:`என் காதல் எனது மன அடக்கத்தால் எல்லாருக்கம் தெரியவில்லை என்று எண்ணி அதைத் தெரிவிக்க தெருவெங்கும் தானே அம்பலும் அலருமாய்ச் சுற்றிச் சுற்றி வருகிறது.`,
kudavar:`என்னை யொழிந்த எல்லாரும் அறிவிலரென்றே சொல்லி என் காமமானது தலை மயங்கி மறுகின் கண்ணே வெளிப்படச் சுழலா நின்றது. சுழல்தல் - இவ்வாறு சொல்லித் திரிதல்.`,
translate:`'There's no one knows my heart,' so says my love,
And thus, in public ways, perturbed will rove.`,
englishway:`My lust, feeling that it is not known by all, reels confused in the streets (of this town).`,

},
{
option1:'யாம்கண்ணின் காண நகுப அறிவில்லார் ',
option2:'யாம்பட்ட தாம்படா ஆறு.',
count:1140,
muka:`காதல் நோயினால் வாடுவோரின் துன்பத்தை அனுபவித்தறியாதவர்கள்தான், அந்த நோயினால் வருந்துவோரைப் பார்த்து நகைப்பார்கள்.`,
muva:`யாம் பட்ட துன்பங்களைத் தாம் படாமையால் அறிவில்லாதவர் யாம் கண்ணால் காணுமாறு எம் எதிரில் எம்மைக்கண்டு நகைக்கின்றனர்.`,
saalaman:`நான் பார்க்க, இந்த அறிவற்ற மக்கள் என்னைப் பார்த்துச் சிரிக்கின்றனர். அப்படிச் சிரிக்க காரணம், நான் அனுபவித்த துன்பங்களை அவர்கள் அனுபவிக்காததே!.`,
kudavar:`யாங் கேட்குமாறு மன்றிக் கண்ணாற் காணுமாறு எம்மை யறிவிலார் நகாநின்றார். அவரங்ஙனஞ் செய்கின்றது யாமுற்ற நோய்கள் தாமுறாமையான்.`,
translate:`Before my eyes the foolish make a mock of me,
Because they ne'er endured the pangs I now must drie.`,
englishway:`Even strangers laugh (at us) so as to be seen by us, for they have not suffered.`,

}
    ]
  },
  {
    id:115,
    name:'அலரறிவுறுத்தல்',
    size:'1141-1150',
    title:'இன்பம்',
    subtitle:'களவியல் ',
    desc:[
{
option1:'அலரெழ ஆருயிர் நிற்கும் அதனைப்',
option2:'பலரறியார் பாக்கியத் தால்.',
count:1141,
muka:`எம் காதலைப் பற்றிப் பழிதூற்றிப் பேசுவதால் அதுவே எம் காதல் கைகூட வாய்ப்பாக அமையும் என்ற நம்பிக்கையில் எம் உயிர் போகாமல் இருக்கிறது என்பதை ஊரார் அறிய மாட்டார்கள்.`,
muva:`(எம் காதலைப் பற்றி) அலர் எழுவதால் அறிய உயிர் போகாமல் நிற்கின்றது, எம் நல்வினைப் பயனால் பலரும் அறியாமலிருக்கின்றனர்.`,
saalaman:`ஊருக்குள் பலர் எங்கள் காதலைப் பற்றிப் பேசுவதால்தான் அவளை இன்னும் பெறாத என் உயிரும் நிலைத்து இருக்கிறது; பேசும் பலரும் இதை அறியமாட்டார்; இது நான் செய்த பாக்யம்.`,
kudavar:`நமது புணர்ச்சியால் வந்த அலர் எழுதலினானே அவளது ஆருயிர் நிற்கும். அவ்வாறு உயிர்நிற்றலை எங்கள் புண்ணியத்தாலே பலரறியா ராயினார்: அறிவாராயின் எமக்கு ஏதிலராய் அலர்தூற்றுவார், இவள் இறந்துபட வேண்டுமென்று தூற்றார்.`,
translate:`By this same rumour's rise, my precious life stands fast;
Good fortune grant the many know this not!.`,
englishway:`My precious life is saved by the raise of rumour, and this, to my good luck no others are aware of.`,

},
{
option1:'மலரன்ன கண்ணாள் அருமை அறியாது',
option2:'அலரெமக்கு ஈந்ததிவ் வூர்.',
count:1142,
muka:`அந்த மலர்விழியாளின் மாண்பினை உணராமல் எம்மிடையே காதல் என்று இவ்வூரார் பழித்துரைத்தது மறைமுக உதவியாகவே எமக்கு அமைந்தது.`,
muva:`மலர் போன்ற கண்ணை உடைய இவளுடைய அருமை அறியாமல், இந்த ஊரார் எளியவளாகக் கருதி அலர் கூறி எமக்கு உதவி செய்தனர்.`,
saalaman:`மலர் போன்ற கண்களை உடையவளை நான் சந்திக்க வாய்ப்பு இல்லாததைத் தெரிந்து கொள்ளாமல் இந்த ஊர் எங்கள் காதலைப் பேசியே எங்களுக்கு நன்மை செய்துவிட்டது.`,
kudavar:`பூவொத்த கண்ணாளது இற்பிறப்பின் அருமையை யறியாதே, இவ்வூரவர் எங்கட்கு அலரைத் தந்தார். எளியாரைச் சொல்லுமாறுபோலச் சொல்லாநின்றா ரென்றவாறு.`,
translate:`The village hath to us this rumour giv'n, that makes her mine;
Unweeting all the rareness of the maid with flower-like eyne.`,
englishway:`Not knowing the value of her whose eyes are like flowers this town has got up a rumour about me.`,

},
{
  option1:'உறாஅதோ ஊரறிந்த கெளவை அதனைப்',
  option2:'பெறாஅது பெற்றன்ன நீர்த்து.',
  count:1143,
  muka:`எமது காதலைப்பற்றி ஊரறியப் பேச்சு எழாதா? அந்தப் பேச்சு, இன்னும் எமக்குக் கிட்டாத காதல் கிட்டியது போன்று இன்பத்தைத் தரக்கூடியதாயிற்றே!.`,
  muva:`ஊரார் எல்லோரும் அறிந்துள்ள அலர் நமக்குப் பொருந்தாதோ, (பொருந்தும்) அந்த அலர் பெறமுடியாமலிருந்து பெற்றார் போன்ற நன்மை உடையதாக இருக்கின்றது.`,
  saalaman:`எங்களக்குள் காதல் இருப்பதை இந்த ஊர் அறிந்து பேசியதும் நல்லதே, (திருமணத்தைச்) செய்ய முடியுமா என்றிருந்த நிலை போய்ச் செய்தது போல் ஆயிற்று`,
  kudavar:`ஊரறிந்த அலர் வருவதொன்றன்றோ? அவ்வலரைத் தீதாகக் கொள்ளாது, பெறாததொன்றைப் பெற்றாலொத்த நீர்மைத்தாகக் கொள்ளல் வேண்டும். இஃது அலரறிவுறுத்த தோழிக்கு அவ்வலரினான் என்றும் தமராவார் உடன்படுவரென்று தலைமகன் கூறியது.`,
  translate:`The rumour spread within the town, is it not gain to me?
  It is as though that were obtained that may not be.`,
  englishway:`Will I not get a rumour that is known to the (whole) town ? For what I have not got is as if I had got it (already).`,

},
{
option1:'கவ்வையால் கவ்விது காமம் அதுவின்றேல்',
option2:'தவ்வென்னும் தன்மை இழந்து.',
count:1144 ,
muka:`ஊரார் அலர் தூற்றுவதால் எம் காதல் வளர்கிறது; இல்லையேல் இக்காதல்கொடி வளமிழந்து வாடிப்போய் விடும்.`,
muva:`எம் காமம் ஊரார் சொல்லுகின்ற அலரால் வளர்வதாயிற்று, அந்த அலர் இல்லையானால் அது தன் தன்மை இழந்து சுருங்கிப் போய்விடும்.`,
saalaman:`ஊரார் பேச்சினால் எங்கள் காதல் வளர்கிறது; இந்தப் பேச்சு மட்டும் இல்லை என்றால் அது சுவையற்றுச் சப்பென்று போயிருக்கும்.`,
kudavar:`அலரினானே அலர்தலை யுடைத்துக் காமம்; அவ்வலரில்லை யாயின் தனது தன்மை யிழந்து பொலிவழியும். செவ்வை யுடையதனைச் செவ்விது என்றாற்போலக் கவ்வையுடையதனைக் கவ்விது என்றார்.`,
translate:`The rumour rising makes my love to rise;
My love would lose its power and languish otherwise.`,
englishway:`Rumour increases the violence of my passion; without it it would grow weak and waste away.`,

},
{
option1:'களித்தொறும் கள்ளுண்டல் வேட்டற்றால் காமம்',
option2:'வெளிப்படுந் தோறும் இனிது.',
count:1145,
muka:`காதல் வெளிப்பட வெளிப்பட இனிமையாக இருப்பது கள்ளுண்டு மயங்க மயங்க அக்கள்ளையே விரும்புவது போன்றதாகும்.`,
muva:`காமம் அலரால் வெளிப்பட இனியதாதல், கள்ளுண்பவர் கள்ளுண்டு மயங்க மயங்க அக் கள்ளுண்பதையே விரும்பினாற் போன்றது.`,
saalaman:`கள் உண்பவர்களுக்குக் குடித்து மகிழும்போது எல்லாம் கள் உண்பது இனிதாவது போல் எங்கள் காதல் ஊருக்குள் பேசப்படும்போது எல்லாம் மனத்திற்கு இனிதாய் இருக்கின்றது.`,
kudavar:`மயங்குந்தோறும் கள்ளுண்டலை விரும்பினாற்போலக் காமமும் அலராகுந்தோறும் இனிதாகும். இஃது அலரறிவுறுத்த தோழியை நோக்கி நுமக்குத் துன்ப மாயிற்றே இவ்வலரென்று வினாவிய தலைமகற்குத் தோழி கூறியது.`,
translate:`The more man drinks, the more he ever drunk would be;
The more my love's revealed, the sweeter 'tis to me! .`,
englishway:`As drinking liquor is delightful (to one) whenever one is in mirth, so is lust delightful to me whenever it is the subject of rumour.`,

},
{
option1:'கண்டது மன்னும் ஒருநாள் அலர்மன்னும்',
option2:'திங்களைப் பாம்புகொண் டற்று.',
count:1146,
muka:`காதலர் சந்தித்துக் கொண்டது ஒருநாள்தான் என்றாலும், சந்திரனைப் பாம்பு விழுங்குவதாகக் கற்பனையாகக் கூறப்படும் யயகிரகணம்(( எனும் நிகழ்ச்சியைப் போல அந்தச் சந்திப்பு ஊர் முழுவதும் அலராகப் பரவியது.`,
muva:`காதலரைக் கண்டது ஒருநாள் தான், அதனால் உண்டாகிய அலரோ, திங்களைப் பாம்பு கொண்ட செய்தி போல் எங்கும் பரந்து விட்டது.`,
saalaman:`நான் அவரைப் பார்த்ததும் பேசியதும் கொஞ்சமே! ஆனால் இந்த ஊரார் பேச்சோ நிலவைப் பாம்பு பிடித்ததுபோல் ஊர் முழுக்கப் பரவிவிட்டதே!.`,
kudavar:`யான் கண்ணுற்றது ஒருநாள்; அக்காட்சி திங்களைப் பாம்பு கொண்டாற்போல, எல்லாரானும் அறியப்பட்டு அலராகா நின்றது.`,
translate:`I saw him but one single day: rumour spreads soon
As darkness, when the dragon seizes on the moon.`,
englishway:`It was but a single day that I looked on (my lover); but the rumour thereof has spread like the seizure of the moon by the serpent.`,

},
{
option1:'ஊரவர் கெளவை எருவாக அன்னைசொல்',
option2:'நீராக நீளும்இந் நோய்.',
count:1147,
muka:`ஒருவரையொருவர் விரும்பி மலர்ந்த காதலானது ஊர்மக்கள் பேசும் பழிச்சொற்களை எருவாகவும் அன்னையின் கடுஞ்சொற்களை நீராகவும் கொண்டு வளருமே தவிரக் கருகிப் போய்விடாது.`,
muva:`இந்தக் காம நோய் ஊராரின் அலர் தூற்றலே எருவாகவும் அன்னை கடிந்து சொல்லும் கடுஞ்சொல்லே நீராகவும் கொண்டு செழித்து வளர்கின்றது.`,
saalaman:`இந்த ஊர்ப் பெண்கள் பேசும் பேச்சே உரமாக தாயின் தடைச்சொல் நீராக என் காதல் பயிர் வளரும்.`,
kudavar:`ஊரார் எடுத்த அலர் எருவாக அன்னை சொல்லும் சொற்கள் நீராக இந்நோய் வளராநின்றது. இஃது அலரின் ஆற்றாளாகிய தலைமகள் தோழிக்குச் சொல்லியது. இவையிரண்டிற்கும் வரைவானாதல் பயன்.`,
translate:`My anguish grows apace: the town's report
Manures it; my mother's word doth water it.`,
englishway:`This malady (of lust) is manured by the talk of women and watered by the (harsh) words of my mother.`,

},
{
option1:'நெய்யால் எரிநுதுப்பேம் என்றற்றால் கெளவையால்',
option2:'காமம் நுதுப்பேம் எனல்.',
count:1148,
muka:`ஊரார் பழிச்சொல்லுக்குப் பயந்து காதல் உணர்வு அடங்குவது என்பது, எரிகின்ற தீயை நெய்யை ஊற்றி அணைப்பதற்கு முயற்சி செய்வதைப் போன்றதாகும்.`,
muva:`அலர் கூறுவதால் காமத்தை அடக்குவோம் என்று முயலுதல், நெய்யால் நெருப்பை அவிப்போம் என்று முயல்வதைப் போன்றது.`,
saalaman:`இந்த ஊரார் தங்கள் அலரால் எங்கள் காதலை அழித்து விடுவோம் என்று எண்ணுவது, நெய்யை ஊற்றியே நெருப்பை அணைப்போம் என்பது போலாம்.`,
kudavar:`எரிகின்ற நெருப்பை நெய்யினாலே அவிப்போமென்று நினைத்தாற்போலும்; அலரினானே காமத்தை அவிப்போமென்று நினைத்தல். இது தலைமகன் பின்னுங் களவொழுக்கம் வேண்டினமை கண்டு தோழி கூறியது.`,
translate:`With butter-oil extinguish fire! 'Twill prove
Harder by scandal to extinguish love.`,
englishway:`To say that one could extinguish passion by rumour is like extinguishing fire with ghee.`,

},
{
option1:'அலர்நாண ஒல்வதோ அஞ்சலோம்பு என்றார்',
option2:'பலர்நாண நீத்தக் கடை.',
count:1149,
muka:`உன்னை விட்டுப் பிரியேன் அஞ்ச வேண்டாம் என்று உறுதியளித்தவர் பலரும் நாணும்படியாக என்னை விட்டுப் பிரிந்து சென்றிருக்கும் போது நான் மட்டும் ஊரார் தூற்றும் அலருக்காக நாண முடியுமா?.`,
muva:`அஞ்ச வேண்டா என்று அன்று உறுதிகூறியவர், இன்று பலரும் நாணும்படியாக நம்மை விட்டுப் பிரிந்தால் அதனால் அலருக்கு நாணியிருக்க முடியுமோ?.`,
saalaman:`அலர் பேசிய பலரும் வெட்கப்படும்படி இன்று அவர் என்னை விட்டுப் போகும்போது, பயப்படாதே, உன்னைப் பிரியேன் என்று சொல்லிவிட்டார். இனிப் பலரும் பேசும் பேச்சுக்கு நான் வெட்கப்படலாமா?.`,
kudavar:`அலராகுமென்று நாணுதல் இயல்வதோ? அஞ்சுதலைத் தவிரென்று சொன்னவர் பலரும் நாணுமாறு நம்மை நீங்கினவிடத்து. பலரென்றது தோழியும் செவிலியும் முதலாயினாரை.`,
translate:`When he who said 'Fear not!' hath left me blamed,
While many shrink, can I from rumour hide ashamed?.`,
englishway:`When the departure of him who said "fear not" has put me to shame before others, why need I be ashamed of scandal.`,

},
{
option1:'தாம்வேண்டின் நல்குவர் காதலர் யாம்வேண்டும்',
option2:'கெளவை எடுக்கும்இவ் வூர்.',
count:1150,
muka:`யாம் விரும்புகின்றவாறு ஊரார் அலர் தூற்றுகின்றனர்; காதலரும் விரும்பினால் அதை ஒப்புக் கொள்வார்.`,
muva:`யாம் விரும்புகின்ற அலரை இவ்வூரார் எடுத்துக்கூறுகின்றனர், அதனால் இனிமேல் காதலர் விரும்பினால் விரும்பியவாறு அதனை உதவுவார்.`,
saalaman:`நான் விரும்பிய அவரைப் பற்றித்தான் இவ்வூர் பேசுகிறது. இனி என் காதலரும் நான் விரும்பியபோது என்னைத் திருமணம் செய்வார்.`,
kudavar:`யாம் விரும்ப, அலரையும் இவ்வூரார் எடுத்தார். ஆதலான் இனித் தாங்களே விரும்பிக் கொடுப்பர் நமது காதலார்க்கு.`,
translate:`If we desire, who loves will grant what we require;
This town sends forth the rumour we desire!.`,
englishway:`The rumour I desire is raised by the town (itself); and my lover would if desired consent (to my following him).`,

}
    ]
  },
  {
    id:116,
    name:'பிரிவாற்றாமை',
    size:'1151-1160',
    title:'இன்பம்',
    subtitle:'கற்பியல் ',
    desc:[
{
option1:'செல்லாமை உண்டேல் எனக்குரை மற்றுநின்',
option2:'வல்வரவு வாழ்வார்க் குரை.',
count:1151,
muka:`பிரிந்து செல்வதில்லையென்றால் அந்த மகிழ்ச்சியான செய்தியை என்னிடம் சொல். நீ போய்த்தான் தீர வேண்டுமென்றால் நீ திரும்பி வரும்போது யார் உயிரோடு இருப்பார்களோ அவர்களிடம் இப்போது விடைபெற்றுக் கொள்.`,
muva:`பிரிந்து செல்லாத நிலைமை இருந்தால் எனக்குச் சொல், பிரிந்து சென்று விரைந்து வருதலைப் பற்றியானால் அதுவரையில் உயிர்வாழ வல்லவர்க்குச் சொல்.`,
saalaman:`என்னைப் பிரிவதில்லை என்றால் என்னிடம் சொல். சீக்கிரம் வருவேன் என்பதை எல்லாம் நீ வரும்போது உயிரோடு இருப்பார்களே அவர்களிடம் சொல்.`,
kudavar:`காதலர் போகாமையுண்டாயின் எனக்குக் கூறு பிரிந்தார் நீட்டியாது விரைந்து வருவாரென்று சொல்லுகின்ற வரவினைப் பின்புளராய் வாழ்வார்க்குக் கூறு. இது கடிதுவருவாரென்ற தோழிக்குத் தலைமகள் ஆற்றாமையாற் கூறியது.`,
translate:`If you will say, 'I leave thee not,' then tell me so;
Of quick return tell those that can survive this woe.`,
englishway:`If it is not departure, tell me; but if it is your speedy return, tell it to those who would be alive then.`,

},
{
option1:'இன்கண் உடைத்தவர் பார்வல் பிரிவஞ்சும்',
option2:'புன்கண் உடைத்தால் புணர்வு.',
count:1152,
muka:`முன்பெல்லாம் அவரைக் கண்களால் தழுவிக் கொண்டதே இன்பமாக இருந்தது; ஆனால், இப்போது உடல் தழுவிக் களிக்கும் போதுகூடப் பிரிவை எண்ணும் அச்சத்தால் துன்பமல்லவா வருத்துகிறது!.`,
muva:`அவருடைய பார்வை முன்பு இன்பம் உடையதாக இருந்தது, இப்போது அவருடைய கூட்டம் பிரிவுக்கு அஞ்சுகின்ற துன்பம் உடையதாக இருக்கின்றது.`,
saalaman:`அவர் பார்வை எனக்கு மகிழ்ச்சிதான். அவர் செயலோ பிரியப் போகிறார் என்ற அச்சத்தைத் தந்து கொண்டிருக்கிறதே!.`,
kudavar:`நங்காதலரை வரவு பார்த்திருக்குமது இன்பத்தை யுடைத்து; அவரைப் புணர்ந்திருக்கும் இருப்பு. பிரிவாரோ என்று அஞ்சப்படும் துன்பத்தை யுடைத்து.`,
translate:`It once was perfect joy to look upon his face;
But now the fear of parting saddens each embrace.`,
englishway:`His very look was once pleasing; but (now) even intercourse is painful through fear of separation.`,

},
{
  option1:'அரிதரோ தேற்றம் அறிவுடையார் கண்ணும்',
  option2:'பிரிவோ ரிடத்துண்மை யான்.',
  count:1153,
  muka:`பிரிவுத் துன்பத்தை அறிந்துள்ள காதலரும் நம்மைப் பிரிந்த செல்ல நேரிடுவதால்; பிரிந்திடேன் என அவர் கூறுவதை உறுதி செய்திட இயலாது.`,
  muva:`அறிவுடைய காதலரிடத்தும் பிரிவு ஒரு காலத்தில் உள்ள படியால் அவர் பிரியேன் என்று சொல்லும் உறுதி மொழியை நம்பித் தெளிவது அரிது.`,
  saalaman:`எல்லாம் அறியும் ஆற்றல் உடைய அவரும் ஒருநேரம் பிரிவார் என்றால், என்மீது அவர் கொண்டிருக்கும் அன்பை அறிந்து கொள்ள முடியவில்லை.`,
  kudavar:`பிரியேனென்ற தஞ்சொல்லும் நம்பிரிவாற்றாமையும் அறிதலுடையராய காதலர்கண்ணும் ஒரோ வழிப் பிரிவு நிகழ்தலான் அவர் சொல்லும் தலையளியும் பற்றி நம்மாட்டன்புடையரெனத் தேறுந்தேற்றம் அரிதாயிருந்தது.`,
  translate:`To trust henceforth is hard, if ever he depart,
  E'en he, who knows his promise and my breaking heart.`,
  englishway:`As even the lover who understands (everything) may at times depart, confidence is hardly possible.`,

},
{
option1:'அளித்தஞ்சல் என்றவர் நீப்பின் தெளித்தசொல்',
option2:'தேறியார்க்கு உண்டோ தவறு.',
count:1154 ,
muka:`பிரிந்திடேன்; அஞ்சாதே எனச் சொல்லியவர் எனைப்பிரிந்து செல்வாரானால், அவர் சொன்னதை நம்பியதில் என்ன குற்றமிருக்க முடியும்?.`,
muva:`அருள் மிகுந்தவராய் அஞ்ச வேண்டா என்று முன் தேற்றியவர் பிரிந்து செல்வாரானால் அவர் கூறிய உறுதிமொழியை நம்பித் தெளிந்தவர்க்கு குற்றம் உண்டோ.`,
saalaman:`என்னை மணந்தபோதே என்மீது அன்பு காட்டிப் பயப்படாதே, உன்னைப் பிரியமாட்டேன் என்று சொல்லி என்னைத் தேற்றிய அவர் சொல்லை, நான் நம்பியது தவறோ?.`,
kudavar:`நம்மைத் தலையளிசெய்து நின்னிற் பிரியேன். நீ அஞ்சல் என்றவர் தாமே நீங்கிப் போவாராயின் அவர் தௌ¤வித்த சொல்லைத் தௌ¤ந்தவர்க்கு வருவதொரு குற்றம் உண்டோ? தன்மையைப் படர்க்கைபோற் கூறினார்.`,
translate:`If he depart, who fondly said, 'Fear not,' what blame's incurred
By those who trusted to his reassuring word?.`,
englishway:`If he who bestowed his love and said "fear not" should depart, will it be the fault of those who believed in (his) assuring words ?.`,

},
{
option1:'ஓம்பின் அமைந்தார் பிரிவோம்பல் மற்றவர்',
option2:'நீங்கின் அரிதால் புணர்வு.',
count:1155,
muka:`காதலர் பிரிந்து சென்றால் மீண்டும் கூடுதல் எளிதல்ல என்பதால், அவர் பிரிந்து செல்லாமல் முதலியேயே காத்துக் கொள்ள வேண்டும்.`,
muva:`காத்துக் கொள்வதானால் காதலராக அமைந்தவரின் பிரிவு நேராமல் காக்க வேண்டும், அவர் பிரிந்து நீங்கினால் மீண்டும் கூடுதல் அரிது.`,
saalaman:`என் உயிரைக் காக்க எண்ணினால் அதைக் காப்பதற்கு உரிய அவர், என்னை விட்டுப் பிரிவதைத் தவிர்க்க வேண்டும். மீறிப் பிரிந்தால் நான் இனி அவரைச் சேர்வது அரிது.`,
kudavar:`காக்கலாமாயின் அமைந்தார் தம்முடைய பிரிவைக் காக்க; அவர் பிரிவராயின் பின்பு கூடுதல் அரிது. மேல் தலைமகன் கூறிய சொற்கேட்டு யாது சொல்வேனென்ற தோழிக்குத் தலைமகள் கூறியது.`,
translate:`If you would guard my life, from going him restrain
Who fills my life! If he depart, hardly we meet again.`,
englishway:`If you would save (my life), delay the departure of my destined (husband); for if he departs, intercourse will become impossible.`,

},
{
option1:'பிரிவுரைக்கும் வன்கண்ணர் ஆயின் அரிதவர்',
option2:'நல்குவர் என்னும் நசை.',
count:1156,
muka:`போய் வருகிறேன் என்று கூறிப் பிரிகிற அளவுக்குக் கல் மனம் கொண்டவர் திரும்பி வந்து அன்பு காட்டுவார் என ஆவல் கொள்வது வீண்.`,
muva:`பிரிவைப்பற்றி தெரிவிக்கும் அளவிற்குக் கல் நெஞ்சம் உடையவரானால் , அத்தகையவர் திரும்பிவந்து அன்பு செய்வார் என்னும் ஆசை பயனற்றது.`,
saalaman:`நான் வேலையின் பொருட்டுப் பிரியப் போகிறேன் என்று அவரே என்னிடம் சொல்லும் அளவிற்குக் கொடியவர் என்றால், அவர் பிரிவைத் தாங்க முடியாத என் மீது அன்பு காட்டுவார் என்னும் என் எதிர்பார்ப்பு பயனற்றது.`,
  kudavar:`பிரிவினை யுரைக்கும் வன்கண்மையை யுடையராயின் அவர் மறுத்துவந்து நல்குவரென்னும் ஆசை யில்லை. இது தலைமகன் பிரிந்தானென்று கேட்டவிடத்து நின்னிற் பிரியேனென்ற சொல்லை உட்கொண்டு தலைமகள் கூறியது.`,
translate:`To cherish longing hope that he should ever gracious be,
Is hard, when he could stand, and of departure speak to me.`,
englishway:`If he is so cruel as to mention his departure (to me), the hope that he would bestow (his love) must be given up.`,

},
{
option1:'துறைவன் துறந்தமை தூற்றாகொல் முன்கை',
option2:'இறைஇறவா நின்ற வளை.',
count:1157,
muka:`என்னை விட்டுத் தலைவன் பிரிந்து சென்றுள்ள செய்தியை என் முன்கை மூட்டிலிருந்து கழன்று விழும் வளையல் ஊரறியத் தூற்றித் தெரிவித்து விடுமே!.`,
muva:`என்  மெலிவால் முன் கையில் இறை கடந்து கழலும் வளையல்கள், தலைவன் விட்டுப் பிரிந்த செய்தியைப் பலரறியத் தெரிவித்துத் தூற்றாமலிருக்குமோ.`,
saalaman:`அவர் என்னைப் பிரிய திட்டமிடுகிறார் என்பதை என் முன் கையிலிருந்து கழலும் வளையல்கள் எனக்குத் தெரிவிக்க மாட்டாவோ?.`,
kudavar:`இறைவன் பிரிகின்றமையை எமக்கு அறிவியாவோ? முன் கையின் இறையைக் கடவாநின்ற வளைகள். முன்பே அறிதலான், உடம்பு மெலிந்தது என்றவா றாயிற்று.`,
translate:`The bracelet slipping from my wrist announced before
Departure of the Prince that rules the ocean shore.`,
englishway:`Do not the rings that begin to slide down my fingers forebode the separation of my lord ?.`,

},
{
option1:'இன்னாது இனன்இல்ஊர் வாழ்தல் அதனினும்',
option2:'இன்னாது இனியார்ப் பிரிவு.',
count:1158,
muka:`நம்மை உணர்ந்து அன்பு காட்டுபவர் இல்லாத ஊரில் வாழ்வது துன்பமானது; அதைக் காட்டிலும் துன்பமானது இனிய காதலரைப் பிரிந்து வாழ்வது.`,
muva:`இனத்தவராக நம்மேல் அன்புடையார் இல்லாத ஊரில் வாழ்தல் துன்பமானது, இனியக் காதலரின் பிரிவு அதை விடத் துன்பமானது.`,
saalaman:`உறவானவர் இல்லாத ஊரிலே வாழ்வது கொடுமை; என் உயிர்க்கு இனியவரைப் பிரிவது அதைவிடக் கொடுமை.`,
kudavar:`தமக்கு இனமில்லாதவூரின்கண் இருந்து வாழ்தல் இன்னாது: இனியாரைப் பிரிதல் அதனினும் இன்னாது. இது பிரிவுணர்த்திய தலைமகற்கு இவ்விரண்டு துன்பமும் எங்கட்குளவாமென்று பிரிவுடன்படாது தோழி கூறியது.`,
translate:`'Tis sad to sojourn in the town where no kind kinsmen dwell;
'Tis sadder still to bid a friend beloved farewell.`,
englishway:`Painful is it to live in a friendless town; but far more painful is it to part from one's lover.`,

},
{
option1:'தொடிற்சுடின் அல்லது காமநோய் போல',
option2:'விடிற்சுடல் ஆற்றுமோ தீ.',
count:1159,
muka:`ஒருவரையொருவர் காணாமலும் தொடாமலும் பிரிந்திருக்கும் போது காதல் நோய் உடலையும் உள்ளத்தையும் சுடுவது போன்ற நிலை நெருப்புக்கு இல்லை; நெருப்பு தொட்டால் சுடும்; இது, பிரிவில் சுடுகிறதே!.`,
muva:`நெருப்பு, தன்னைத் தொட்டால் சுடுமே அல்லாமல் காமநோய் போல் தன்னை விட்டு நீங்கிய பொழுது சுடவல்லதாகுமோ.`,
saalaman:`தீ தன்னைத் தொட்டவரைத்தான் சுடும்; காதல் நோயைப் போல அதை விட்டு அகன்றாலும் சுடுமோ?.`,
kudavar:`தீண்டினாற் சுடுமதல்லது காமநோய்போல, நீங்கினாற் சுடவற்றோ தீ. தலைமகன் பிரிந்துழித் தலைமகளாற்றாமை கண்டு தோழி கூறியது.`,
translate:`Fire burns the hands that touch; but smart of love
Will burn in hearts that far away remove.`,
englishway:`Fire burns when touched; but, like the sickness of love, can it also burn when removed ?.`,

},
{
option1:'அரிதாற்றி அல்லல்நோய் நீக்கிப் பிரிவாற்றிப்',
option2:'பின்இருந்து வாழ்வார் பலர்.',
count:1160,
muka:`காதலர் பிரிந்து செல்வதற்கு ஒப்புதல் அளித்து, அதனால் ஏற்படும் துன்பத்தைப் போக்கிக் கொண்டு, பிரிந்த பின்னும் பொறுத்திருந்து உயிரோடு வாழ்பவர் பலர் இருக்கலாம்; ஆனால் நான்?.`,
muva:`பிரிய முடியாத பிரிவிற்கு உடன்பட்டு,( பிரியும் போது) துன்பத்தால் கலங்குவதையும், விட்டு பிரிந்த பின் பொருத்திருந்து பின்னும் உயிரோடிருந்து வாழ்வோர் உலகில் பலர்.`,
saalaman:`சம்பாதிப்பதற்குக் கணவன் பிரிந்தால் அவன் பிரிவைத் தாங்கிக் கொண்டு, பிரிவுத் துன்பத்தையும், விட்டுவிட்டு, அரிய செயலாற்றி உயிர் வாழும் பெண்கள் பலர் இருக்கின்றனர்.`,
kudavar:`பொறத்தற்கரியதனைப் பொறுத்து, அல்லல் செய்யும் நோயை நீக்கிப் பிரிவையும் பொறுத்துக் காதலரை நீங்கியபின் தமியராயிருந்து வாழ்வார் பலர். அல்லல்நோய்- காமவேதனை. பிரிவாற்றுதல்- புணர்ச்சியின்மையைப் பொறுத்தல்.`,
translate:`Sorrow's sadness meek sustaining, Driving sore distress away,
Separation uncomplaining Many bear the livelong day!.`,
englishway:`As if there were many indeed that can consent to the impossible, kill their pain, endure separation and yet continue to live afterwards.`,

}
    ]
  },
  {
    id:117,
    name:'படர்மெலிந்திரங்கல்',
    size:'1161-1170',
    title:'இன்பம்',
    subtitle:'கற்பியல் ',
    desc:[
{
option1:'மறைப்பேன்மன் யானிஃதோ நோயை இறைப்பவர்க்கு',
option2:'ஊற்றுநீர் போல மிகும்.',
count:1161,
muka:`இறைக்க இறைக்கப் பெருகும் ஊற்றுநீர் போல, பிறர் அறியாமல் மறைக்க மறைக்கக் காதல் நோயும் பெருகும்.`,
muva:`இக் காமநோயைப் பிறர் அறியாமல் யான் மறைப்பேன், ஆனால் இது இறைப்பவர்க்கு ஊற்று நீர் மிகுவது போல் மிகுகின்றது.`,
saalaman:`என் காதல் துன்பத்தை மற்றவர் அறிந்துவிடக்கூடாது என்று மறைக்கவே செய்தேன்; ஆனாலும் இறைக்க இறைக்க ஊற்றுநீர் பெருகுவது போல மறைக்க மறைக்க என் துன்பமும் பெருகவே செய்கிறது.`,
kudavar:`இந்நோயை யான் மறைப்பேன்; மறைப்பவும் இஃது இறைப்பார்க்கு ஊற்றுநீர்போல மிகாநின்றது. தலைமகள் ஆற்றாமை கண்டு இதனை இவ்வாறு புலப்பட விடுத்தல் தகாதென்று தோழிக்குத் தலைமகள் கூறியது.`,
translate:`I would my pain conceal, but see! it surging swells,
As streams to those that draw from ever-springing wells.`,
englishway:`I would hide this pain from others; but it (only) swells like a spring to those who drain it.`,

},
{
option1:'கரத்தலும் ஆற்றேன்இந் நோயைநோய் செய்தார்க்கு',
option2:'உரைத்தலும் நாணுத் தரும்.',
count:1162,
muka:`காதல் நோயை என்னால் மறைக்கவும் முடியவில்லை; இதற்குக் காரணமான காதலரிடம் நாணத்தால் உரைக்கவும் முடியவில்லை.`,
muva:`இக் காமநோயைப் பிறர் அறியாமல் முற்றிலும் மறைக்கவும் முடியவில்லை, நோய் செய்த காதலர்க்குச் சொல்வதும் நாணம் தருகின்றது.`,
saalaman:`இந்தத் துன்பத்தை என்னால் மறைக்கவும் முடியவில்லை. துன்பத்தைத் தந்த இவருக்கு (எழுத்தில் தொலைபேசியில்) இதைச் சொல்லவும் வெட்கமாக இருக்கிறது.`,
kudavar:`இந்நோயை மறைக்கவும் அறிகின்றிலேன். இந்நோயைச் செய்தார்க்குச் சொல்லவும் நாணமாகாநின்றது என்றவாறு. இது குறிப்பறிதற் பொருட்டுக் கூறிய தோழிக்குத் தலைமகள் கூறியது.`,
translate:`I cannot hide this pain of mine, yet shame restrains
When I would tell it out to him who caused my pains.`,
englishway:`I cannot conceal this pain, nor can I relate it without shame to him who has caused it.`,

},
{
  option1:'காமமும் நாணும் உயிர்காவாத் தூங்கும்என்',
  option2:'நோனா உடம்பின் அகத்து.',
  count:1163,
  muka:`பிரிவைத் தாங்கமுடியாது உயிர் துடிக்கும் என் உடலானது, ஒருபுறம் காதல் நோயும் மறுபுறம் அதனை வெளியிட முடியாத நாணமும் கொண்டு காவடி போல விளங்குகிறது.`,
  muva:`துன்பத்தைப் பொருக்காமல் வருந்துகின்ற என் உடம்பினிடத்தில் உயிரே காவடித்தண்டாகக் கொண்டு காமநோயும் நாணமும் இருப்பக்கமாக தொங்குகின்றன.`,
  saalaman:`காதல் துன்பத்தையும், அவரிடம் சொல்ல முடியாமல் நான்படும் வெட்கத்ததையும் தாங்க முடியாத என் உடம்பில், என் உயிரையே காவடித் தண்டாகக் கொண்டு அதன் ஒரு புறத்தில் காதல் நோயும், மறுமுனையில் வெட்கமும் தொங்குகின்றன.`,
  kudavar:`வேட்கையும் நாணமும் என்னுயிரே காத்தண்டாகத் தூங்கா நின்றன, பொறுக்கமாட்டாத என்னுடம்பினுள்ளே நின்று. (காத்தண்டாக- காவடித்தண்டாக: தூங்குதல்- தொங்குதல்) இது தலைமகள் மனமகிழ்ச்சி யிதுவென்று கூறியது.`,
  translate:`My soul, like porter's pole, within my wearied frame,
  Sustains a two-fold burthen poised, of love and shame.`,
  englishway:`(Both) lust and shame, with my soul for their shoulder pole balance themselves on a body that cannot bear them.`,

},
{
option1:'காமக் கடல்மன்னும் உண்டே அதுநீந்தும்',
option2:'ஏமப் புணைமன்னும் இல்.',
count:1164 ,
muka:`காதல் கடல்போலச் சூழ்ந்துகொண்டு வருத்துகிறது. ஆனால் அதை நீந்திக் கடந்து செல்லப் பாதுகாப்பான தோணிதான் இல்லை.`,
muva:`காமநோயாகிய கடல் இருக்கின்றது. ஆனால் அதை நீந்திக்கடந்து செல்வதற்கு வேண்டிய காவலான ‌தோணியோ இல்லை.`,
saalaman:`காதல் துன்பம், வெட்கம், இவ்விரண்டிலும் என்னுள் மிகுந்திருப்பது காதல் துன்பம் என்னும் கடலே; அதைக் கடக்கப் பாதுகாப்பான படகுதான் இல்லை.`,
kudavar:`காமக்கடல் நிலையாக உண்டே; அது கடக்கும் ஏமமாகிய புணை நிலையாக இல்லையே. இது தலைமகள் ஆற்றாமை கண்டு நெருங்கிக் கூறிய தோழியைக் குறித்து நமக்குத் துணையாவார் இல்லையெனத் தலைமகள் கூறியது.`,
translate:`A sea of love, 'tis true, I see stretched out before,
But not the trusty bark that wafts to yonder shore.`,
englishway:`There is indeed a flood of lust; but there is no raft of safety to cross it with.`,

},
{
option1:'துப்பின் எவனாவர் மன்கொல் துயர்வரவு',
option2:'நட்பினுள் ஆற்று பவர்.',
count:1165,
muka:`நட்பாக இருக்கும்போதே பிரிவுத்துயரை நமக்குத் தரக்கூடியவர், பகைமை தோன்றினால் எப்படிப்பட்டவராய் இருப்பாரோ?.`,
muva:`( இன்பமான) நட்பிலேயே துயரத்தை வரச் செய்வதில் வல்லவர். ( துன்பம் தரும் பகையை வெல்லும்) வலிமை வேண்டும்போது என்ன ஆவாரோ?.`,
saalaman:`இன்பம் தருவதற்குரிய நட்பிலேயே துன்பத்தைத் தரம் இவர், பகைமையில் என்னதான் செய்வாரோ?.`,
kudavar:`மென்மை செய்ய வேண்டும் நட்டோர்மாட்டே துன்பம் வருதலைச் செய்கின்றவர், வன்மை செய்ய வேண்டுமிடத்து யாங்ஙனஞ் செய்கின்றாரோ? இது பகைதணி வினையின்கண் பிரிந்த தலைமகனது கொடுமையை உட்கொண்டு தலைமகள் தோழிக்குச் சொல்லியது.`,
translate:`Who work us woe in friendship's trustful hour,
What will they prove when angry tempests lower?.`,
englishway:`He who can produce sorrow from friendship, what can he not bring forth out of enmity ?`,

},
{
option1:'இன்பம் கடல்மற்றுக் காமம் அஃதடுங்கால்',
option2:'துன்பம் அதனிற் பெரிது.',
count:1166,
muka:`காதல் இன்பம் கடல் போன்றது. காதலர் பிரிவு ஏற்படுத்தும் துன்பமோ, கடலைவிடப் பெரியது.`,
muva:`காமம் மகிழ்விக்கும்போது அதன் இன்பம் கடல் போன்றது; அது வருத்தும்போது அதன் துன்பமோ கடலைவிடப் பெரியது.`,
saalaman:`காதல் மகிழ்ச்சி கடல்போலப் பெரிது; ஆனால் பிரிவினால் அது துன்பம் செய்யத் தொடங்கிவிட்டால் அத்துன்பம் கடலைக் காட்டிலும் பெரிது.`,
  kudavar:`காமப்புணர்வினால் நமக்குவரும் இன்பம் கடல்போலப் பெரிது; பிரிவினான். அஃது அடுங்காலத்து வருந்துன்பம் அக்கடலினும் பெரிது. இஃது இன்பமுற்றார் துன்பமுறுதல் உலகியலென்று ஆற்றுவித்த தோழிக்கு ஆற்றலரிதென்று தலைமகள் கூறியது.`,
translate:`A happy love 's sea of joy; but mightier sorrows roll
From unpropitious love athwart the troubled soul.`,
englishway:`The pleasure of lust is (as great as) the sea; but the pain of lust is far greater.`,

},
{
option1:'காமக் கடும்புனல் நீந்திக் கரைகாணேன்',
option2:'யாமத்தும் யானே உளேன்.',
count:1167,
muka:`நள்ளிரவிலும் என் துணையின்றி நான் மட்டுமே இருக்கிறேன்; அதனால், காதலின்பக் கடும் வெள்ளத்தில் நீந்தி, அதன் கரையைக் காண இயலாமல் கலங்குகிறேன்.`,
muva:`காமம் என்னும்‌ வெள்ளத்தை நீந்தியும் அதன் கரையை யான் காணவில்லை; நள்ளிரவிலும் யான் தனியே இருக்கின்றேன்.`,
saalaman:`காதல் துன்பமாகிய கடலை நீந்தியும் என்னால் கரை காண முடியவில்லை. நள்ளிரவுப் பொழுதினும் உறங்காமல் நான் தனியாகவே இருக்கிறேன்.`,
kudavar:`காமமாகிய பெருக்காற்றினை நீந்திக் கரை காண்கின்றிலேன். அரையிருள் யாமத்தினும் உறங்காது யானேயுளேன் மற்று உறங்காதாரில்லை இதுகாதலர் குறித்தநாள் வருந்துணையும் ஆற்றுமாறு என்னையென்று தலைமகள் தன்னுள்ளே சொல்லியது.`,
translate:`I swim the cruel tide of love, and can no shore descry,
In watches of the night, too, 'mid the waters, only I!.`,
englishway:`I have swam across the terrible flood of lust, but have not seen its shore; even at midnight I am alone; still I live.`,

},
{
option1:'மன்னுயிர் எல்லாம் துயிற்றி அளித்திரா',
option2:'என்னல்லது இல்லை துணை.',
count:1168,
muka:`இரவே! உலகில் உள்ள எல்லா உயிர்களையும் நீ உறங்கச் செய்துவிட்டுப் பாவம் இப்போது என்னைத்தவிர வேறு துணையில்லாமல் இருக்கிறாய்.`,
muva:`இந்த இராக்காலம் இரங்கத்தக்கது; எல்லா உயிரையும் தூங்கச் செய்துவிட்டு என்னை அல்லாமல் வேறு துணை இல்லாமல் இருக்கின்றது.`,
saalaman:`பாவம் இந்த இரவு! இது எல்லா உயிர்களையும் தூங்கச் செய்துவிட்டுத் தனியாகவே இருக்கிறது. இதற்கு என்னைத் தவிர வேறு துணை இல்லை!.`,
kudavar:`இவ்விரா அளித்தா யிருந்தது; உலகத்து வாழ்கின்ற உயிர்களெல்லாவற்றையும் துயிலப்பண்ணி என்னையல்லது வேறுதுணை யில்லையாக இருந்தது. இது பிற்றை ஞான்று வினாவிய தோழிக்குத் தலைமகள் கண் உறங்குகின்றதில்லை யென்று சொல்லியது.`,
translate:`All living souls in slumber soft she steeps;
But me alone kind night for her companing keeps!.`,
englishway:`The night which graciously lulls to sleep all living creatures, has me alone for her companion.`,

},
{
option1:'கொடியார் கொடுமையின் தாம்கொடிய விந்நாள்',
option2:'நெடிய கழியும் இரா.',
count:1169,
muka:`இந்த இரவுகள் நீண்டுகொண்டே போவதுபோல் தோன்றும் கொடுமை இருக்கிறதே அது காதலரின் பிரிவால் ஏற்படும் கொடுமையைவிடப் பெரிதாக உள்ளது.`,
muva:`( பிரிந்து துன்புறுகின்ற) இந்நாட்களில் நெடுநேரம் உடையனவாய்க் கழிகின்ற இராக்காலங்கள், பிரிந்த கொடியவரின் கொடுமையை விடத் தாம் கொடியவை.`,
saalaman:`இப்போதெல்லாம் இரவுகள் கழிவதற்கு நெடும்பொழுது ஆகிறது; என்னைப் பிரிந்து போன என் கணவரின் கொடுமையிலும் இவை மிகக் கொடுமையாக இருக்கின்றன.`,
kudavar:`கொடியவர் செய்த கொடுமையினும் தாம் கொடியனவாய் நின்றன: இக்காலத்து நெடியவாய்க் கழிகின்ற இராப்பொழுதுகள். இது பொழுது விடிகின்றதில்லை யென்று தலைமகள் தோழிக்குச் சொல்லியது.`,
translate:`More cruel than the cruelty of him, the cruel one,
In these sad times are lengthening hours of night I watch alone.`,
englishway:`The long nights of these days are far more cruel than the heartless one who is torturing me.`,

},
{
option1:'உள்ளம்போன்று உள்வழிச் செல்கிற்பின் வெள்ளநீர்',
option2:'நீந்தல மன்னோஎன் கண்.',
count:1170,
muka:`காதலர் இருக்குமிடத்துக்கு என் நெஞ்சத்தைப் போலச் செல்ல முடியுமானால், என் கருவிழிகள், அவரைக் காண்பதற்குக் கண்ணீர் வெள்ளத்தில் நீந்த வேண்டிய நிலை ஏற்பட்டிருக்காது.`,
muva:`காதலர் உள்ள இடத்திற்கு என் மனத்தைப்போல் செல்ல முடியுமானால், என்‌ கண்கள் இவ்வாறு வெள்ளமாகிய கண்ணீரில் நீந்த வேண்டியதில்லை.`,
saalaman:`என் மனம் போலவே என் கண்களும் என்னவர் இருக்கும் ஊருக்குச் செல்ல முடியுமானால், அவை கண்ணீர் வெள்ளத்தில் நீந்தமாட்டா.`,
kudavar:`அவருள்ளவிடத்து நெஞ்சினைப்போல என் கண்கள் செல்லவல்லனவாயின், வெள்ளமாகிய நீரின்கண் புகுந்து நீந்தா. இது காண்டல் விருப்பினால் தலைமகள் கூறியது.`,
translate:`When eye of mine would as my soul go forth to him,
It knows not how through floods of its own tears to swim.`,
englishway:`Could mine eyes travel like my thoughts to the abode (of my absent lord), they would not swim in this flood of tears.`,

}
    ]
  },
  {
    id:118,
    name:'கண்விதுப்பழிதல்',
    size:'1171-1180',
    title:'இன்பம்',
    subtitle:'கற்பியல் ',
    desc:[
{
option1:'கண்தாம் கலுழ்வ தெவன்கொலோ தண்டாநோய்',
option2:'தாம்காட்ட யாம்கண் டது.',
count:1171,
muka:`கண்கள் செய்த குற்றத்தால்தானே காதல் நோய் ஏற்பட்டது? அதே கண்கள் அந்தக் காதலரைக் காட்டுமாறு கேட்டு அழுவது ஏன்?.`,
muva:`தீராத இக்காமநோய், கண்கள் காட்ட யாம் கண்டதால் விளைந்தது; அவ்வாறிருக்க, காட்டிய கண்கள், இன்று அன்பு கொண்டு உணராமல் துன்பத்தால் வருந்துவது ஏன்?.`,
saalaman:`தணியாத காதல் துன்பத்தை நான் அறிந்ததே இந்தக் கண்கள் எனக்கு அவரைக் காட்டியதால்தானே? இப்போது அவரைக் காட்டு என என்னிடம் அழுவது எதற்கு?.`,
kudavar:`அமையாத நோயை யாங்கண்டது அந்நோய் செய்தாரைத் தாங்காட்டுதலானே யன்றே? பின்னர் அக்கண்கள்தாம் காண்டல் வேட்கையாற் கலுழ்கின்றது யாவர் காட்டுவாராகக் கருதி? இது தலைமகள் காட்டுவாரில்லை யென்று தோழியைக் குறித்துச் சொல்லியது.`,
translate:`They showed me him, and then my endless pain
I saw: why then should weeping eyes complain?.`,
englishway:`As this incurable malady has been caused by my eyes which showed (him) to me, why should they now weep for (him).`,

},
{
option1:'தெரிந்துணரா நோக்கிய உண்கண் பரிந்துணராப்',
option2:'பைதல் உழப்பது எவன்.',
count:1172,
muka:`விளைவுகளை உணராமல் மயங்கி நோக்கிய மைவிழிகள், இன்று, காதலரைப் பிரிந்ததால் துன்பமுறுவது தம்மால் தான் என அறியாமல் தவிப்பது ஏன்?.`,
muva:`ஆராய்ந்து உணராமல் அன்று நோக்கிக் காதல் கொண்ட கண்கள், இன்று அன்பு கொண்டு உணராமல் துன்பத்தால் வருந்துவது ஏன்?.`,
saalaman:`வரப்போவதை அறியாமல் அன்று அவரை எனக்குக் காட்டிய என் மை தீட்டப்பட்ட கண்கள், இன்று இது நம்மால் வந்தது; நாம்தாம் பொறுத்துக் கொள்ள வேண்டும் என்று எண்ணாமல் துன்பப்படுகின்றனவே எதற்காக?.`,
kudavar:`முன்பு அவர் நல்லரென்று தெரிந்து உணர்ந்து நோக்கிய உண்கண்கள் இப்பொழுது வருத்தமுற்று, நல்லரென்று உணராவாய், துன்பமுழப்பது எற்றுக்கு? இது கண்ணினறியாமையைத் தோழிக்குச் சொல்லியது.`,
translate:`How glancing eyes, that rash unweeting looked that day,
With sorrow measureless are wasting now away!.`,
englishway:`The dyed eyes that (then) looked without foresight, why should they now endure sorrow, without feeling sharply (their own fault).`,

},
{
  option1:'கதுமெனத் தாநோக்கித் தாமே கலுழும்',
  option2:'இதுநகத் தக்க துடைத்து.',
  count:1173,
  muka:`தாமாகவே பாய்ந்து சென்று அவரைப் பார்த்து மகிழ்ந்த கண்கள், இன்று தாமாகவே அழுகின்றன. இது நகைக்கத்தக்க ஒன்றாகும்.`,
  muva:`அன்று காதலரைக் கண்கள் தாமே விரைந்து நோக்கி இன்று தாமே அழுகின்றன; இது நகைக்கத்தக்க தன்மை உடையது.`,
  saalaman:`அன்றைக்கு அவரை வேகமாகப் பார்த்துவிட்டு, இன்றைக்குத் தனியாக இருந்து இந்தக் கண்கள் அழுவதைப் பார்த்தால் சிரிப்புத்தான் வருகிறது.`,
  kudavar:`இக்கண்கள் அன்று விரைந்து தாமேநோக்கி இன்று தாமே கலுழாநின்ற; இது சிரிக்கத்தக்க துடைத்து. இஃது ஆற்றாமை மிகுதியால் நகுதல் மிக்க தலைமகளை இந்நகுதற்குக் காரண மென்னையென்று வினாவிய தோழிக்கு அவள் கூறியது.`,
  translate:`The eyes that threw such eager glances round erewhile
  Are weeping now. Such folly surely claims a smile!.`,
  englishway:`They themselves looked eagerly (on him) and now they weep. Is not this to be laughed at ?.`,

},
{
option1:'பெயலாற்றா நீருலந்த உண்கண் உயலாற்றா',
option2:'உய்வில்நோய் என்கண் நிறுத்து.',
count:1174 ,
muka:`தப்பிப் பிழைக்க முடியாத, தீராத காதல் நோயை எனக்குத் தருவதற்குக் காரணமான என் கண்கள், தாமும் அழ முடியாமல் வற்றிப் போய்விட்டன.`,
muva:`என் கண்கள், தப்பிப் பிழைக்க முடியாத தீராத காமநோயை என்னிடத்தில் உண்டாக்கி நிறுத்திவிட்டு, தாமும் அழமுடியாமல் நீர் வறண்டு விட்டன.`,
saalaman:`மை தீட்டப்பட்ட இந்தக் கண்கள் நான் தப்பிக்கவும், வாழவும் முடியாத காதல் துன்பத்தை எனக்குத் தந்துவிட்டுத் தாமும் அழ முடியாமல் நீர் வற்றிப் போய்விட்டன.`,
kudavar:`உயல் ஆற்றாத என்மாட்டு உய்வில்லாத நோயை உண்கண்கள் நிறுத்தித் தாமும் அழமாட்டாவாய் நீருலந்தன. கண்கள் தாம் நினைத்தது முடித்துத் தொழின்மாறினவென்று கூறியவாறு.`,
translate:`Those eyes have wept till all the fount of tears is dry,
That brought upon me pain that knows no remedy.`,
englishway:`These painted eyes have caused me a lasting mortal disease; and now they can weep no more, the tears having dried up.`,

},
{
option1:'படலாற்றா பைதல் உழக்கும் கடலாற்றாக்',
option2:'காமநோய் செய்தஎன் கண்.',
count:1175,
muka:`கடல் கொள்ளாத அளவுக்குக் காதல் நோய் உருவாகக் காரணமாக இருந்த என் கண்கள், இப்போது தூங்க முடியாமல் துன்பத்தால் வாடுகின்றன`,
muva:`அன்று கடலும் தாங்கமுடியாத காமநோயை உண்டாக்கிய என் கண்கள், இன்று உறங்க முடியாமல் துன்பத்தால் வருந்துகின்றன.`,
saalaman:`கடலைவிடப் பெரிதாகும் காதல் துன்பத்தை எனக்குத் தந்த கண்கள், தாமும் தூங்காமல், துன்பத்தையும் அனுபவித்துக் கொண்டிருக்கின்றன.`,
kudavar:`கடலினும் மிக்க காமநோயை என்மாட்டு நிறுத்துதலானே கண்கள் தாம் உறங்கமாட்டாவாய்த் துன்பமுறாநின்றன. இது பிறர்க்கு இன்னாமை செய்தார்க்கு இன்னாமை வந்ததென்று தோழிக்குத் தலைமகள் கூறியது.`,
translate:`The eye that wrought me more than sea could hold of woes,
Is suffering pangs that banish all repose.`,
englishway:`Mine eyes have caused me a lust that is greater than the sea and (they themselves) endure the torture of sleeplessness.`,

},
{
option1:'ஓஒ இனிதே எமக்கிந்நோய் செய்தகண்',
option2:'தாஅம் இதற்பட் டது.',
count:1176,
muka:`ஓ! என் காதல் நோய்க்குக் காரணமான கண்கள், என்னைப் போலவே வாடி வருந்துகின்றன. இது எனக்கு மகிழ்ச்சியே!.`,
muva:`எமக்கு இந்தக் காமநோயைஉண்டாக்கிய கண்கள், தாமும் இத்தகைய துன்பத்தைப்பட்டு வருந்துவது மிகவும் நல்லதே!.`,
saalaman:`எனக்கு இந்தக் காதல் துன்பத்தைத் தந்த கண்கள் தாமும் தூங்காமல் அழுவது நன்றாகத்தான் இருக்கிறது.`,
  kudavar:`எமக்கு இந்நோயைச் செய்த கண்கள் தாமும் இந்நோயகத்துப்பட்டது மிகவும் இனிது. இது நின்கண் கலங்கிற்று; அஃதெனக்கு இன்னாதாயிற்று என்ற தோழிக்கு அது மிகவும் இனிதென்று தலைமகள் கூறியது.`,
translate:`Oho! how sweet a thing to see! the eye
That wrought this pain, in the same gulf doth lie.`,
englishway:`The eyes that have given me this disease have themselves been seized with this (suffering). Oh! I am much delighted.`,

},
{
option1:'உழந்துழந் துள்நீர் அறுக விழைந்திழைந்து',
option2:'வேண்டி அவர்க்கண்ட கண்.',
count:1177,
muka:`அன்று, இழைந்து குழைந்து ஆசையுடன் அவரைக் கண்ட கண்களே! இன்று பிரிந்து சென்றுள்ள அவரை நினைத்துக் தூங்காமலும், துளிக் கண்ணீரும் அற்றுப்போகும் நிலையிலும் துன்பப்படுங்கள்.`,
muva:`அன்று விரும்பி நெகிழ்ந்து காதலரைக் கண்ட கண்கள் இன்று உறக்கமில்லாத துன்பத்தால் வருந்தி வருந்திக் கண்ணீரும் அற்றுப் போகட்டும்.`,
saalaman:`விரும்பி மகிழ்ந்து விடாமல் அன்று அவரைக் கண்ட கண்களின் உள் இருக்கும் கண்ணீர் எல்லாம் இன்று வருந்தி வருந்தி வற்றிப் போகட்டும்!.`,
kudavar:`அழுதலை யுழந்துழந்து உள்ளநீர் அறுவனவாக; தாம் வேண்டினவரை விரும்பி நெகிழ்ந்து கண்டகண்கள். இஃது இவ்வாறு அழுதல் தகாதென்ற தோழிக்குத் தலைமகள் கூறியது.`,
translate:`Aching, aching, let those exhaust their stream,
That melting, melting, that day gazed on him.`,
englishway:`The eyes that became tender and gazed intently on him, may they suffer so much as to dry up the fountain of their tears.`,

},
{
option1:'பேணாது பெட்டார் உளர்மன்னோ மற்றவர்க்',
option2:'காணாது அமைவில கண்.',
count:1178,
muka:`என்னை அரவணைக்கும் எண்ணமின்றிக் காதலித்த ஒருவர் இருக்கின்றனர்; அவரைக் காணாமல் என் கண்களுக்கு அமைதியில்லையே!.`,
muva:`உள்ளத்தால் விரும்பாமலே சொல்லளவில் விரும்பிப் பழகியவர் ஒருவர் இருக்கின்றார்; அவரைக் காணாமல் கண்கள் அமைதியுறவில்லை.`,
saalaman:`உள்ளத்தால் என்னை விரும்பாமல் வாயால் மட்டுமே விரும்பியவர் நன்றாக இருக்கட்டும்; ஆனால், அவரைக் காண முடியாமல் என் கண்கள் தூங்காமல் இருக்கின்றன.!.`,
kudavar:`விரும்பத்தகாததனை விரும்புவாரும் உளரோ? நம்மைக் கண்டால் விருப்பமின்றிப்போன அவரைக் காணாது அமைகின்றில என் கண்கள்: இதனை ஒழியப் பிறவு முளவோ?`,
translate:`Who loved me once, onloving now doth here remain;
Not seeing him, my eye no rest can gain.`,
englishway:`He is indeed here who loved me with his lips but not with his heart but mine eyes suffer from not seeing him.`,

},
{
option1:'வாராக்கால் துஞ்சா வரின்துஞ்சா ஆயிடை',
option2:'ஆரஞர் உற்றன கண்.',
count:1179,
muka:`இன்னும் வரவில்லையே என்பதாலும் தூங்குவதில்லை; வந்துவிட்டாலும் பிறகு தூங்குவதில்லை. இப்படியொரு துன்பத்தை அனுபவிப்பவை காதலர்களின் கண்களாகத் தானே இருக்க முடியும்.`,
muva:`காதலர் வாராவிட்டால் தூங்குவதில்லை; வந்தாலும் தூங்குவதில்லை; இவற்றுக்கி‌டையே என் கண்கள் மிக்க துன்பத்தை அடைந்தன.`,
saalaman:`அவர் வராதபோது வரவை எதிர்பார்த்துத் தூங்குவதில்லை. வந்தபோதோ, எப்போது பிரிவாரோ என்று அஞ்சி் தூங்குவதில்லை; இரண்டு வழியிலும் என் கண்களுக்குத் தூங்க முடியாத துன்பந்தான்.`,
kudavar:`அவர் வாராத காலத்துப் புணர்ச்சி வேட்கையால் துஞ்சா; வந்த காலத்துப் பிரிவாரென்று அஞ்சித்துஞ்சா: அவ்விரண்டிடத்தினும் மிக்க துன்பமுற்றன கண்கள். இது நீ உறங்கவேண்டுமென்ற தோழிக்குத் தலைமகள் இன்றேயல்ல எஞ்ஞான்றும் உறக்கமில்லை யென்றது.`,
translate:`When he comes not, all slumber flies; no sleep when he is there;
Thus every way my eyes have troubles hard to bear.`,
englishway:`When he is away they do not sleep; when he is present they do not sleep; in either case, mine eyes endure unbearable agony.`,

},
{
option1:'மறைபெறல் ஊரார்க்கு அரிதன்றால் எம்போல்',
option2:'அறைபறை கண்ணார் அகத்து.',
count:1180,
muka:`காதல் வேதனையைப் பறைசாற்றிக் காட்டிக் கொடுக்க எம் கண்களேயிருக்கும்போது, யாம் மறைப்பதை அறிந்து கொள்வது ஊரார்க்குக் கடினமல்ல.`,
muva:`அறையப்படும் பறைபோல் துன்பத்தை வெளிப்படுத்தும் கண்களை உடைய எம்மைப் போன்றவரிடத்தில் மறைபொருளான செய்தியை அறிதல் ஊரார்க்கு அரிது அன்று`,
saalaman:`அடிக்கப்படும் பறைபோன்று மனத்துள் இருப்பதை அழுது வெளியே காட்டிவிடும் எம்போன்ற பெண்களின் ரகசியத்தை அறிந்து கொள்வது இவ்வூரில் இருப்பவர்க்கு எளிது.`,
kudavar:`எம்மைப்போல அறைபறையாகிய கண்களையுடையார் மாட்டு உளதாகிய மறையை யறிதல் ஊரார்க்கு எளிது.`,
translate:`It is not hard for all the town the knowledge to obtain,
When eyes, as mine, like beaten tambours, make the mystery plain.`,
englishway:`It is not difficult for the people of this place to understand the secret of those whose eyes, like mine, are as it were beaten drums.`,

}
    ]
  },
  {
    id:119,
    name:'பசப்புறுபருவரல்',
    size:'1181-1190',
    title:'இன்பம்',
    subtitle:'கற்பியல் ',
    desc:[
{
option1:'நயந்தவர்க்கு நல்காமை நேர்ந்தேன் பசந்தவென்',
option2:'பண்பியார்க்கு உரைக்கோ பிற.',
count:1181,
muka:`என்னைப் பிரிந்து செல்வதற்கு என் காதலர்க்கு ஒப்புதல் அளித்துவிட்டேன்; ஆனால், இப்போது பிரிவுத் துன்பத்தால் என்னுடலில் பசலை படர்வதை, யாரிடம் போய்ச் சொல்வேன்?.`,
muva:`விரும்பிய காதலர்க்கு அன்று பிரிவை உடன்பட்டேன்; பிரிந்தபின் பசலை உற்ற என் தன்மையை வேறு யார்க்குச் சென்று சொல்வேன்?.`,
saalaman:`என்னை விரும்பிய என்னவர் பிரியச் சம்மதித்த நான், அவர் பிரிவைத் தாங்காமல் பசலை கொண்ட என் மேனியின் இயல்பை யாரிடம் போய்ச் சொல்வேன்?.`,
kudavar:`காதலிக்கப்பட்டவர்க்கு அவர் அருளாமையை இசைந்த யான் பசந்தவெனது நிறத்தை மற்று யாவர்க்குச் சொல்லுவேன். இது தலைமகள் இப்பசப்பை யாவரால் நீக்குவேனென்று வெருட்சி கொண்டு கூறியது.`,
translate:`I willed my lover absent should remain;
Of pining's sickly hue to whom shall I complain?.`,
englishway:`I who (then) consented to the absence of my loving lord, to whom can I (now) relate the fact of my having turned sallow.`,

},
{
option1:'அவர்தந்தார் என்னும் தகையால் இவர்தந்தென்',
option2:'மேனிமேல் ஊரும் பசப்பு.',
count:1182,
muka:`பிரிவு காரணமாகக் காதலர் உண்டாக்கினார் எனும் பெருமிதம் பொங்கிடப் பசலை நிறம் என் உடலில் ஏறி ஊர்ந்து பரவுகின்றது!.`,
muva:`அந்தக் காதலர் உண்டாக்கினார் என்னும் பெருமிதத்தோடு இந்தப் பசலை நிறம் என்னுடைய மேனிமேல் ஏறி ஊர்ந்து பரவி வருகிறது.`,
saalaman:`இந்தப் பசலை அவர் எனக்குத் தந்தது என்னும் பெருமையினால் என் மேனி எங்கும் படருகின்றன.`,
kudavar:`காதலர் வரவிட்டாரென்னும் மிகுதியானே, பசப்பு என்னுடம்பின்மேலே பரந்து ஊரும். இஃது இப்பசலையை நீக்கவேண்டுமென்ற தோழிக்கு இஃது என் குறிப்பினாலே வந்ததல்ல: நீக்கவேண்டுவாயாயின் அவர்க்குச் சொல்லென்று கூறியது.`,
translate:`'He gave': this sickly hue thus proudly speaks,
Then climbs, and all my frame its chariot makes.`,
englishway:`Sallowness, as if proud of having been caused by him, would now ride on my person.`,

},
{
  option1:'சாயலும் நாணும் அவர்கொண்டார் கைம்மாறா',
  option2:'நோயும் பசலையும் தந்து.',
  count:1183,
  muka:`காதல் நோயையும், பசலை நிறத்தையும் கைம்மாறாகக் கொடுத்து விட்டு அவர் என் அழகையும், நாணத்தையும் எடுத்துக் கொண்டு பிரிந்து சென்று விட்டார்.`,
  muva:`காம நோயையும் பசலை நிறத்தையும் எனக்குக் கைம்மாறாக ‌‌கொடுத்து விட்டு, என் சாயலையும் நாணத்தையும் அவர் என்னிடமிருந்து பெற்றுக் கொண்டார்.`,
  saalaman:`அவர் என்னைப் பிரிகிறபோதே உள்ளத் துன்பத்தையும் பசலையையும் எனக்குக் கொடுத்துவிட்டு அவற்றுக்கு ஈடாக என் அழகையும் வெட்கத்தையம் கொண்டு போய்விட்டார்.`,
  kudavar:`மென்மையும் நாணமும் அவர் கொண்டு போனார்; அதற்கு மாறாக நோயையும் பசலையும் தந்து. மென்மை- பெண்மை. இது தலைமகள் வெருட்சிகண்டு அது பெண்மையும் நாணமும் உடையார் செயலன்றென்று கடிந்து கூறிய தோழிக்கு அவள் ஆற்றாமைற் கூறியது.`,
  translate:`Of comeliness and shame he me bereft,
  While pain and sickly hue, in recompense, he left.`,
  englishway:`He has taken (away) my beauty and modesty, and given me instead disease and sallowness.`,

},
{
option1:'உள்ளுவன் மன்யான் உரைப்பது அவர்திறமால்',
option2:'கள்ளம் பிறவோ பசப்பு.',
count:1184 ,
muka:`யான் நினைப்பதும், உரைப்பதும் அவரது நேர்மைத் திறன் பற்றியதாகவே இருக்கும்போது, என்னையறியாமலோ வேறு வழியிலோ இப்பசலை நிறம் வந்தது எப்படி?.`,
muva:`யான் அவருடைய நல்லியல்புகளை நினைக்கின்றேன்; யான் உரைப்பதும் அவற்றையே; அவ்வாறிருந்தும் பசலை வந்தது வஞ்சனையோ? வேறு வகையோ?.`,
saalaman:`நான் நினைப்பதெல்லாம் அவரைத்தான். சொல்வது எல்லாம் அவர் குணங்களைத்தாம்; இருந்தும் இந்தப் பசலை வந்துவிட்டதே; இது வஞ்சகம் அல்லவா?.`,
kudavar:`யான் எக்காலமும் நினைப்பேன், சொல்லுவதும் அவர் திறமே, இத்தன்மையேனாகவும் பசலை வஞ்சனையாகப் பரவா நின்றது. இதற்கு நிலை யான் அறிகிலேன். இஃது ஆற்றாமை மிகாநின்றதென்று கூறியது.`,
translate:`I meditate his words, his worth is theme of all I say,
This sickly hue is false that would my trust betray.`,
englishway:`I think (of him); and what I speak about is but his excellence; still is there sallowness; and this is deceitful.`,

},
{
option1:'உவக்காண்எம் காதலர் செல்வார் இவக்காண்என்',
option2:'மேனி பசப்பூர் வது.',
count:1185,
muka:`என்னைப் பிரிந்து காதலர் சிறிது தொலைவுகூடச் செல்லவில்லை; அதற்குள்ளாக என் மேனியில் படர்ந்து விட்டதே பசலை நிறம்.`,
muva:`அதோ பார்! எம்முடைய காதலர் பிரிந்து செல்கின்றார்; இதோ பார்! என்னுடைய மேனியில் பசலை நிறம் வந்து படர்கிறது.`,
saalaman:`முன்பும்கூட, அந்தப் பக்கம் என் அன்பர் போயிருப்பார்; இந்தப் பக்கம் என் மேனி பசலை கொண்டு விடும். முன்பே அப்படி என்றால் இப்போது எப்படி இருக்கும்?.`,
kudavar:`எங்காதலராகச் செல்கின்றாரை உங்கே பாராய்; என்மேனி மேலே பசப்புப் பரவுதலை இங்கே பாராய். இஃது அவர் பிரிந்தது இப்பொழுதாயிருக்கப் பசலை பரவாநின்றது. அவர் வருமளவும் யாங்ஙனமாற்றுதும் என்று தலைமகள் கூறியது.`,
translate:`My lover there went forth to roam;
This pallor of my frame usurps his place at home.`,
englishway:`Just as my lover departed then, did not sallowness spread here on my person ?.`,

},
{
option1:'விளக்கற்றம் பார்க்கும் இருளேபோல் கொண்கன்',
option2:'முயக்கற்றம் பார்க்கும் பசப்பு.',
count:1186,
muka:`விளக்கின் ஒளிகுறையும் சமயம் பார்த்துப் பரவிடும் இருளைப்போல, இறுகத் தழுவிய காதலன்பிடி, சற்றுத் தளரும்போது காதலியின் உடலில் பசலைநிறம் படர்ந்து விடுகிறது.`,
muva:`விளக்கினுடைய மறைவைப் பார்த்துக் காத்திருக்கின்ற இருளைப் போலவே, தலைவனுடைய தழுவுதலின் ‌சோர்வைப் பார்த்துக் காத்திருக்கினறது.`,
saalaman:`விளக்கு மெலிவதைப் பார்த்து நெருங்கும் இருட்டைப் போல என்னவரின் தழுவல் நெகிழ்வதைப் பார்த்துக் காத்திருந்த பசலை வரும்.`,
  kudavar:`விளக்கினது இறுதிபார்க்கும் இருளே போலக் கொண்கன் முயக்கினது இறுதிபார்த்து நின்றது பசப்பு. இஃது அவர் பிரிந்தது இப்பொழுது; இப்பசப்பு யாங்ஙன் வந்தது என்று தோழிக்குத் தலைமகள் கூறியது.`,
translate:`As darkness waits till lamp expires, to fill the place,
This pallor waits till I enjoy no more my lord's embrace.`,
englishway:`Just as darkness waits for the failing light; so does sallowness wait for the laxity of my husband's intercourse.`,

},
{
option1:'புல்லிக் கிடந்தேன் புடைபெயர்ந்தேன் அவ்வளவில்',
option2:'அள்ளிக்கொள் வற்றே பசப்பு.',
count:1187,
muka:`தழுவிக் கிடந்தேன்; சற்றுத் தள்ளிப் படுத்தேன்; அவ்வளவுதான்; என்னை அள்ளிக் கொண்டு விட்டதே பசலை நிறம்!.`,
muva:`தலைவனைத் தழுவிக் கிடந்தேன்; பக்கத்தே சிறிது அகன்றேன்; அவ்வளவிலேயே பசலை நிறம் அள்ளிக் கொள்வதுபோல் வந்து பரவி விட்டதே!.`,
saalaman:`முன்னொரு சமயம் நான் அவரைத் தழுவிக் கிடந்தேன்; கொஞ்சம் விலகினேன்; அவ்வளவுதான்; இந்தப் பசலை என்னை அப்படியே அள்ளிக் கொள்வது போல் வந்துவிட்டது.`,
kudavar:`முயங்கிக்கொண்டு கிடந்த யான் அறியாது புடை பெயர்ந்தனன்: அவ்வளவிலே அள்ளிக்கொள்ளலாம்படி செறிந்தது பசலை. இது தலைமகனால் சொல்லாது பிரியப்பட்ட தலைமகளைப் பிற்றைஞான்று இவள் வேறுபாடு கண்டு இஃதெற்றினாயிற்று என்று குறித்து நோக்கிய தோழிக்குத் தலைமகள் கூறியது.`,
translate:`I lay in his embrace, I turned unwittingly;
Forthwith this hue, as you might grasp it, came on me.`,
englishway:`I who was in close embrace just turned aside and the moment I did so, sallowness came on me like something to be seized on.`,

},
{
option1:'பசந்தாள் இவள்என்பது அல்லால் இவளைத்',
option2:'துறந்தார் அவர்என்பார் இல்.',
count:1188,
muka:`இவள் உடலில் பசலை நிறம் படர்ந்தது எனப் பழித்துக் கூறுகிறார்களே அல்லாமல், இதற்குக் காரணம், காதலன் பிரிந்து சென்றிருப்பது தான் என்று சொல்பவர் இல்லையே.`,
muva:`இவள் பிரிவால் வருத்திப் பசலை நிறம் அடைந்தாள் என்ற பழி சொல்வதே அல்லாமல், இவளைக் காதலர் விட்டுப் பிரிந்தார் என்று சொல்பவர் இல்லையே!.`,
saalaman:`இங்கோ இவள் பசலை உற்றாள் என்று சொல்கிறார்களே தவிர, இந்தப் பெண்ணை விட்டுவிட்டு அவர் போய்விட்டாரே என்று சொல்பவர் ஒருவரும் இல்லை.`,
kudavar:`இவள் பசந்தாளென்று எனக்குக் குற்றம் நாடுமதல்லது, இவளைத் துறந்தார் அவரென்று அவரது கொடுமையைச் சொல்லுவார் இல்லை. இஃது இப்பசப்பு வரலாகாதென்ற தோழிக்குத் தலைமகள் கூறியது.`,
translate:`On me, because I pine, they cast a slur;
But no one says, 'He first deserted her.'.`,
englishway:`Besides those who say "she has turned sallow" there are none who say "he has forsaken her".`,

},
{
option1:'பசக்கமன் பட்டாங்கென் மேனி நயப்பித்தார்',
option2:'நன்னிலையர் ஆவர் எனின்.',
count:1189,
muka:`பிரிந்து சென்றிட என்னை ஒப்புக் கொள்ளுமாறு செய்த காதலர் நலமாக இருப்பார் என்றால் என்னுடல் பசலை படர்ந்தே விளங்கிடுமாக!.`,
muva:`பிரிவுக்கு உடன்படச் செய்த காதலர் நல்ல நிலையுடையவர் ஆவார் என்றால், என்னுடைய மேனி உள்ளபடி பசலை நிறம் அடைவதாக.`,
saalaman:`இந்தப் பிரிவிற்கு நான் சம்மதிக்கும்படி செய்து பிரிந்தவர்தாம் நல்லவர் என்றால், என் மேனி மேலும் பசலை அடைந்து விட்டுப் போகட்டும்!.`,
kudavar:`என்னுடம்பு நிலையாக என்றும் பசப்பதாக: நம்மைக் காதலித்தவரும் நம்மைப்போலத் துன்பமுறுவாராயின். இது தலைமகனது கொடுமையை உட்கொண்டு கூறியது.`,
translate:`Well! let my frame, as now, be sicklied o'er with pain,
If he who won my heart's consent, in good estate remain!.`,
englishway:`If he is clear of guilt who has conciliated me (to his departure) let my body suffer its due and turn sallow.`,

},
{
option1:'பசப்பெனப் பேர்பெறுதல் நன்றே நயப்பித்தார்',
option2:'நல்காமை தூற்றார் எனின்.',
count:1190,
muka:`என்னைப் பிரிவுக்கு உடன்படுமாறு செய்த காதலரை அன்பில்லாதவர் என்று யாரும் தூற்றமாட்டார்கள் எனில், பசலை படர்ந்தவள் என நான் பெயரெடுப்பது நல்லது தான்!.`,
muva:`பிரிவுக்கு உடன்படச் செய்த காதலர் பிரிந்து வருத்துதலைப் பிறர் தூற்றாமல் இருப்பாரானால், யான் பசலை உற்றதாக பெயர் எடுத்தல் நல்லதே.`,
saalaman:`என்னைச் சம்மதிக்கச் செய்து பிரிந்தவர் இன்னும் வராமல் இருப்பதை எண்ணி அவரை ஏசாமல், இவளே பசலை ஆயினாள் என்று இம்மக்கள் சொல்லுவர் என்றால் அப்படி ஓரு பெயரைப் பெறுவதும் நல்லதே.`,
kudavar:`பசந்தாளெனப் பேர்பெறுதல் நன்று: நம்மைக் காதலிப்பித்தவர் அருளாமையை இவ்வூரார் கூறாராயின். இது நின்மேனி பசந்ததென்ற தோழிக்கு அவ்வளவாய்க் குற்றமில்லையென்று தலைமகள் கூறியது.`,
translate:`'Tis well, though men deride me for my sickly hue of pain;
If they from calling him unkind, who won my love, refrain.`,
englishway:`It would be good to be said of me that I have turned sallow, if friends do not reproach with unkindness him who pleased me (then).`,

}
    ]
  },
  {
    id:120,
    name:'தனிப்படர்மிகுதி',
    size:'1191-1200',
    title:'இன்பம்',
    subtitle:'கற்பியல் ',
    desc:[
{
option1:'தாம்வீழ்வார் தம்வீழப் பெற்றவர் பெற்றாரே',
option2:'காமத்துக் காழில் கனி.',
count:1191,
muka:`தம்மால் விரும்பப்படும் காதலர், தம்மை விரும்புகிற பேறு பெற்றவர் விதையில்லாத பழத்தைப் போன்ற காதல் வாழ்க்கையின் பயனைப் பெற்றவராவார்.`,
muva:`தாம் விரும்பும் காதலர் தம்மை விரும்புகின்ற பேறு பெற்றவர், காதல் வாழ்க்கையின் பயனாகிய விதை இல்லாத பழத்தைப் பெற்றவரே ஆவார்.`,
saalaman:`தாம் விரும்புபவராலேயே விரும்பப்பட்ட பெண்கள்தாம் காதல் இன்பம் என்னும் விதை இல்லாத கனியைப் பெற்றவர் ஆவர்.`,
kudavar:`தாம் காதலித்தாரால் தம்மைக் காதலிக்கப்பெற்ற மகளிர் காம நுகர்ச்சியின்கண் பரலில்லாததோர் பழத்தைப் பெற்றவராவர். இது தடையின்றி நுகரலாமென்றது.`,
translate:`The bliss to be beloved by those they love who gains,
Of love the stoneless, luscious fruit obtains.`,
englishway:`The women who are beloved by those whom they love, have they have not got the stone-less fruit of sexual delight ? .`,

},
{
option1:'வாழ்வார்க்கு வானம் பயந்தற்றால் வீழ்வார்க்கு',
option2:'வீழ்வார் அளிக்கும் அளி.',
count:1192,
muka:`காதலர்கள் ஒருவரையொருவர் உரிய நேரத்தில் சந்தித்து அன்பு பொழிவது, வாழ்வதற்குத் தேவையான பருவமழை பொழிவது போன்றதாகும்.`,
muva:`தம்மை விரும்புகின்றவர்க்குக் காதலர் அளிக்கும் அன்பு, உயிர் வாழ்கினறவர்க்கு மேகம் மழை பெய்து காப்பாற்றுதலைப் போன்றது.`,
saalaman:`அவர் இன்றி வாழ முடியாத மனைவிக்கு, அவள் இன்றி அமையாத கணவர் காட்டும் அன்பு, தன்னை நோக்கி உயிர்வாழும் உலகத்தவர்க்கு வானம் உரிய நேரம் மழை தந்தது போலாம்.`,
kudavar:`காதலித்தார்க்குக் காதலிக்கப்பட்டார் அருளும் அருள், உயிர் வாழ்வார்க்கு, மழை பெய்தாற்போலும்; அஃதில்லார்க்கு வாடுதலே யுள்ளது. இது நின்மேனி பொலிவழிந்த தென்னும் தோழிக்குத் தலைமகள் கூறியது.`,
translate:`As heaven on living men showers blessings from above,
Is tender grace by lovers shown to those they love.`,
englishway:`The bestowal of love by the beloved on those who love them is like the rain raining (at the proper season) on those who live by it.
`,

},
{
  option1:'வீழுநர் வீழப் படுவார்க்கு அமையுமே',
  option2:'வாழுநம் என்னும் செருக்கு.',
  count:1193,
  muka:`காதலன்பில் கட்டுண்டு பிரியாமல் இணைந்திருப்பவர்களுக்குத்தான் இன்புற்று வாழ்கிறோம் எனும் பெருமிதம் ஏற்படும்.`,
  muva:`காதலரால் விரும்பப்படுகின்றவர்க்கும் ( பிரிவுத் துன்பம் இருந்தாலும்) மீண்டும் வந்தபின் வாழ்வோம் என்று இருக்கும் செருக்குத் தகும்.`,
  saalaman:`தாம் விரும்பும் கணவனால் விரும்பப்பட்ட பெண்ணுக்கே (எப்படியும் விரைவில் அவர் வருவார் என்ற உறுதியினால்) வாழ்வோம் என்னும் செருக்கு, பொருத்தமாக இருக்கும்.`,
  kudavar:`தாம் காதலித்தாரால் காதலிக்கப்படுவார்க்கு உலகின்கண் இருந்து உயிர்வாழ்வேமென்னுங் களிப்பு அமையும். இது, தலைமகள், இருந்தாலும் பயனில்லை: அதிற்சாதல் அமையுமென்று வாழ்க்கையை முனிந்து தோழிக்குக் கூறியது.`,
  translate:`Who love and are beloved to them alone
  Belongs the boast, 'We've made life's very joys our own.'.`,
  englishway:`The pride that says "we shall live" suits only those who are loved by their beloved (husbands).`,

},
{
option1:'வீழப் படுவார் கெழீஇயிலர் தாம்வீழ்வார்',
option2:'வீழப் படாஅர் எனின்.',
count:1194 ,
muka:`விரும்பப்படாத நிலை ஏற்படின், அந்தக் காதலர் நட்புணர்வு இல்லாதவராகவே கருதப்படுவார்.`,
muva:`தாம் விரும்பும் காதலரால் விரும்பப்படாவிட்டால் உலகத்தாரால் விரும்பப்படும் நிலையில் உள்ளவரும் நல்வினை பொருந்தியவர் அல்லர்.`,
saalaman:`தாம் விரும்பும் கணவனால் விரும்பப்படாதவளாக மனைவி இருந்துவிடுவாளானால், அவள் தீவினை வசப்பட்டவளே.`,
kudavar:`நற்குணங்கள் பலவுடையரென்று உலகத்தாரால் விரும்பப்பட்டாரும் தம்மால் காதலிக்கப்பட்டவரால் தாம் காதலிக்கப்படாராயின், விருப்பமில்லாராவர். இது வாழ்க்கையை முனிந்து கூறிய தலைமகளுக்கு நீ இவ்வாறு கூறுவையாயின் நின்னைப் புகழ்கின்ற உலகத்தாருள் மிக வாழ்வார் யாரென்ற தோழிக்கு அவள் கூறியது. கொண்டான் காயிற் கண்டான் காயுமென்பது பழமொழி.`,
translate:`Those well-beloved will luckless prove,
Unless beloved by those they love.`,
englishway:`Even those who are esteemed (by other women) are devoid of excellence, if they are not loved by their beloved.`,

},
{
option1:'நாம்காதல் கொண்டார் நமக்கெவன் செய்பவோ',
option2:'தாம்காதல் கொள்ளாக் கடை.',
count:1195,
muka:`நான் விரும்பிக் காதல் கொள்வது போன்று அவர் என்னை விரும்பிக் காதல் கொள்ளாத நிலையில் அவரால் எனக்கு என்ன இன்பம் கிடைக்கப் போகிறது?`,
muva:`நாம் காதல் கொண்ட காதலர் தாமும் அவ்வாறே நம்மிடம் காதல் கொள்ளாதபோது, நமக்கு அவர் என்ன நன்மை செய்வார்?.`,
saalaman:`நாம் காதலித்தவர் நம்மைக் காதலிக்கவில்லை என்றால் நமக்கு எத்தகைய மகிழ்ச்சியைத் தருவார்?.`,
kudavar:`நாம் காதலித்தார் நமக்கு யாதினைச் செய்வர்: தாம் காதலியாதவிடத்து.`,
translate:`From him I love to me what gain can be,
Unless, as I love him, he loveth me?.`,
englishway:`He who is beloved by me, what will he do to me, if I am not beloved by him ?.`,

},
{
option1:'ஒருதலையான் இன்னாது காமம்காப் போல',
option2:'இருதலை யானும் இனிது.',
count:1196,
muka:`காவடித் தண்டின் இரண்டு பக்கங்களும் ஒரே அளவு கனமாக இருப்பதுபோல், காதலும் ஆண், பெண் எனும் இருவரிடத்திலும் மலர வேண்டும்; ஒரு பக்கம் மட்டுமே ஏற்படும் காதலால் பயனுமில்லை; துயரமும் உருவாகும்.`,
muva:`காதல் ஒரு பக்கமாக இருத்தல் துன்பமானது; காவடியின் பாரம் போல் இருபக்கமாகவும் ஒத்திருப்பது இன்பமானதாகும்.`,
saalaman:`ஆண், பெண் என்னும் இரு பக்கத்தில் ஒரு பக்கம் மட்டுமே காதல் இருந்தால் அது கொடுமை காவடியின் பாரத்தைப் போல இருபக்கமும் இருந்தால்தான் இனிது.`,
  kudavar:`ஒருதலை அன்பினாலுண்டாகிய காமம் இன்னாது: காவினது பாரம்போல இரண்டு தலையும் ஒத்த அன்பினா லுண்டாகிய காமமே இனிதாவது. இது மேற்கூறிய சொற்கேட்ட தலைவர் அருள் செய்வாரென்றும் தெய்வக் குறிப்பினாற் கூறிய சொற்கேட்டுக் கூடினாலும் பயனில்லை யென்றும் தலைமகள் கூறியது.`,
translate:`Love on one side is bad; like balanced load
By porter borne, love on both sides is good.`,
englishway:`Lust, like the weight of the KAVADI, pains if it lies in one end only but pleases if it is in both.`,

},
{
option1:'பருவரலும் பைதலும் காணான்கொல் காமன்',
option2:'ஒருவர்கண் நின்றொழுகு வான்.',
count:1197,
muka:`காமன், ஒரு பக்கமாக மட்டும் இருப்பதால், என்னைக் காதல் நோய் வருத்துவதையும், என் மேனியில் பசலை படர்வதையும் கண்டு கொள்ளமாட்டான் போலும்!.`,
muva:`(காதலர் இருவரிடத்திலும் ஒத்திருக்காமல்) ஒருவரிடத்தில் மட்டும் காமன் நின்று இயங்குவதால், என்னுடைய துன்பத்தையும் வருத்தத்தையும் அறியானோ?.`,
saalaman:`ஆண், பெண் இருவரிடமும் இருந்து செயல் ஆற்றாமல் ஒருவரிடம் மட்டுமே போரிடும் காமன், இன்னொருவரின் மேனி நிற வேறுபாட்டால் வரும் துன்பத்தையும் வருத்தத்தையும் அறிய மாட்டானோ?.`,
kudavar:`தான் ஒருவர் பக்கமாகநின்று ஒழுகித் துன்பஞ்செய்கின்ற காமதேவன் நமது தடுமாற்றமும் நாம் உறுகின்ற துன்பமும் காணானோ? காண்பானாயின் நம்மை வருத்தானே, தெய்வமாகலான்.`,
translate:`While Kaman rushes straight at me alone,
Is all my pain and wasting grief unknown? .`,
englishway:`Would not cupid who abides and contends in one party (only) witness the pain and sorrow (in that party)?.`,

},
{
option1:'வீழ்வாரின் இன்சொல் பெறாஅது உலகத்து',
option2:'வாழ்வாரின் வன்கணார் இல்.',
count:1198,
muka:`பிரிந்து சென்ற காதலரிடமிருந்து ஓர் இனிய சொல்கூட வராத நிலையில், உலகில் வாழ்கின்றவரைப் போல், கல் நெஞ்சம் உடையவர் யாரும் இருக்க முடியாது.`,
muva:`தான் விரும்பும் காதலரின் இனிய சொல்லைப் பெறாமல் உலகத்தில் ( பிரிவுத் துன்பத்தைப் பொறுத்து) வாழ்கின்றவரைப் போல் வன்கண்மை உடையவர் இல்லை.`,
saalaman:`தம்மால் விரும்பப்படும் கணவனிடமிருந்து ஓர் இன்சொல் கூடப் பெறாமல் உயிர் வாழும் மனைவியைப் போன்ற கொடியவர் இவ்வுலகத்தில் வேறு இல்லை.`,
kudavar:`தம் காதலரிடத்துநின்று வரும் இனியசொற்களைக் கேளாது உயிர்வாழ்வாரைப்போல வன்கண்மையுடையார் இவ்வுலகத்து இல்லை.`,
translate:`Who hear from lover's lips no pleasant word from day to day,
Yet in the world live out their life,- no braver souls than they!.`,
englishway:`There is no one in the world so hard-hearted as those who can live without receiving (even) a kind word from their beloved.`,

},
{
option1:'நசைஇயார் நல்கார் எனினும் அவர்மாட்டு',
option2:'இசையும் இனிய செவிக்கு.',
count:1199,
muka:`என் அன்புக்குரியவர் என்னிடம் அன்பு காட்டாதவராகப் பிரிந்து இருப்பினும், அவரைப் பற்றிய புகழ் உரை என் செவிக்குச் செந்தேனாகும்.`,
muva:`யான் விரும்பிய காதலர் மீண்டு வந்து அன்பு செய்யமாட்டார் என்றாலும், அவரைப் பற்றிய புகழைக் ‌கேட்பதும் என் செவிக்கு இன்பமாக இருக்கின்றது.`,
saalaman:`நான் காதலிக்கும் என் கணவர் என்மீது அன்பற்றவர்தாம் என்றாலும், அவரிடம் இருந்து வரும் எந்தச் சொல்லும் என் செவிக்கு இனிமையானதே.`,
kudavar:`எம்மால் காதலிக்கப்பட்டார் எமக்கு அருளாராயினும் அவர் பக்கத்தனவாகிய சொற்களும் எங்கள் செவிக்கு இனியவாம்.`,
translate:`Though he my heart desires no grace accords to me,
Yet every accent of his voice is melody.`,
englishway:`Though my beloved bestows no love on one, still are his words sweet to my ears.`,

},
{
option1:'உறாஅர்க்கு உறுநோய் உரைப்பாய் கடலைச்',
option2:'செறாஅஅய் வாழிய நெஞ்சு.',
count:1200,
muka:`நெஞ்சமே! நீ வாழ்க! உன்னிடம் அன்பு இல்லாதவரிடம் உனது துன்பத்தைச் சொல்லி ஆறுதல் பெறுவதைக் காட்டிலும் கடலைத் தூர்ப்பது எளிதான வேலையாகும்.`,
muva:`நெஞ்சமே! நீ வாழி! அன்பு இல்லாதவரிடம் உன் மிகுந்த துன்பத்தைச் சொல்கின்றாய்! அதை விட எளிதாகக் கடலைத் தூர்ப்பாயாக.`,
saalaman:`நெஞ்சே நீ வாழ்க! பாவம், நீ ஏன் உன்னோடு உறவில்லாதவர்க்கு உன் அளவற்ற துன்பத்தைச் சொல்லிக் கொண்டிருக்கிறாய்? (அதற்குப் பதில்) உன்னைத் துன்புறுத்தும் கடலைத் தூர்க்க முயற்சி செய்; அது முடியும்.`,
kudavar:`நெஞ்சே! நம்மோடு அன்புற்றார்க்குத் தூது விட்டாலும் பயனில்லை யென்று உன்னோடு உறாதார்க்கு நீயுற்ற நோயைச் சொல்ல நினையா நின்றாய்: நம்மை உறங்காமல் வருத்துகின்ற கடலைத் தூர்ப்பாயாயின் அஃது அதனினும் நன்று. இது தூதுவிடக் கருதிய நெஞ்சுக்குத் தூதுவிட்டாலும் பயனில்லை யென்று தலைமகள் கூறியது.`,
translate:`Tell him thy pain that loves not thee?
Farewell, my soul, fill up the sea!.`,
englishway:`Live, O my soul, would you who relate your great sorrow to strangers, try rather to fill up your own sea (of sorrow).`,

}
    ]
  },
  {
    id:121,
    name:'நினைந்தவர்புலம்பல்',
    size:'1201-1210',
    title:'இன்பம்',
    subtitle:'கற்பியல் ',
    desc:[
{
option1:'உள்ளினும் தீராப் பெருமகிழ் செய்தலால்',
option2:'கள்ளினும் காமம் இனிது.',
count:1201,
muka:`உண்டபோது மட்டும் மகிழ்ச்சி தரும் கள்ளைவிட நினைத்தாலே நெஞ்சினிக்கச் செய்யும் காதல் இன்பமானதாகும்.`,
muva:`நினைத்தாலும் தீராத பெரிய மகிழ்ச்சியைச் செய்தலால் ( உண்டபோது மட்டும் மகிழ்ச்சி தரும் ) கள்ளை விட காமம் இன்பமானதாகும்.`,
saalaman:`முன்பு என் மனைவியுடன் கூடி அனுபவித்த இன்பத்தைப் பிரிந்திருக்கும் போது நினைத்தாலும் அது நீங்காத பெரு மகிழ்ச்சியைத் தருவதால் குடித்தால் மட்டுமே மகிழ்ச்சி தரும் கள்ளைக் காட்டிலும் காதல் இன்பமானது.`,
kudavar:`தம்மாற் காதலிக்கப்பட்டவரை நினைத்தாலும் அது நீங்காத பெருங்களிப்பைத் தரும்: ஆதலால் கள்ளினும் காமம் இனிது.`,
translate:`From thought of her unfailing gladness springs,
Sweeter than palm-rice wine the joy love brings.`,
englishway:`Sexuality is sweeter than liquor, because when remembered, it creates a most rapturous delight.`,

},
{
option1:'எனைத்தொனறு ஏனிதேகாண் காமம்தாம் வீழ்வார்',
option2:'நினைப்ப வருவதொன்று ஏல்.',
count:1202,
muka:`விரும்பி இணைந்த காதலரை நினைத்தலால், பிரிவின் போது வரக்கூடிய துன்பம் வருவதில்லை எனவே எந்த வகையிலும் காதல் இனிதேயாகும்.`,
muva:`தாம் விரும்புகின்ற காதலர் தம்மை நினைத்தலும் பிரிவால் வரக்கூடிய துன்பம் இல்லாமல் போகின்றது. அதனால் காமம் எவ்வளவாயினும் இன்பம் தருவதே ஆகும்`,
saalaman:`நாம் விரும்புபவரைப் பிரிவிலும் நினைத்தால் பிரிவுத் துன்பம் வராது. அதனால் என்ன ஆனாலும் சரி, காதல் இனியதுதான்.`,
kudavar:`காமம் யாதொன்றினானும் இனியதே காண்; தாம் விரும்பப்படுவாரை நினைக்க வருவதொரு துன்பம் இல்லையாயின். இது நீ இவ்வாறு ஆற்றாயாகின்றது துன்பம் பயக்குமென்ற தோழிக்குத் தலைமகள் மறுத்துக் கூறியது.`,
translate:`How great is love! Behold its sweetness past belief!
Think on the lover, and the spirit knows no grief.`,
englishway:`Even to think of one's beloved gives one no pain. Sexuality, in any degree, is always delightful.`,

},
{
  option1:'நினைப்பவர் போன்று நினையார்கொல் தும்மல்',
  option2:'சினைப்பது போன்று கெடும்.',
  count:1203,
  muka:`வருவது போலிருந்து வராமல் நின்று விடுகிறதே தும்மல்; அதுபோலவே என் காதலரும் என்னை நினைப்பது போலிருந்து, நினைக்காது விடுகின்றாரோ?.`,
  muva:`தும்மல் வருவது போலிருந்து வாராமல் அடங்குகின்றதே! என் காதலர் என்னை நினைப்பவர் போலிருந்து நினையாமல் விடுகின்றாரோ?.`,
  saalaman:`எனக்குத் தும்மல் வருவது போல் வந்து அடங்கி விடுகிறது. அவர் என்னை நினைக்கத் தொடங்கி, நினைக்காமல் விடுவாரோ?.`,
  kudavar:`அவர் நம்மை நினைப்பவர்போன்று நினையார் கொல்லோ: தும்மல் தோன்றுவதுபோன்று கெடாநின்றது. தலைமகள் உலகத்துப் பெண்டிராயுள்ளார் கூறுவதொன்றை ஈண்டுக் கூறினாள்.`,
  translate:`A fit of sneezing threatened, but it passed away;
  He seemed to think of me, but do his fancies stray?.`,
  englishway:`I feel as if I am going to sneeze but do not, and (therefore) my beloved is about to think (of me) but does not.`,

},
{
option1:'யாமும் உளேங்கொல் அவர்நெஞ்சத்து எந்நெஞ்சத்து',
option2:'ஓஒ உளரே அவர்.',
count:1204 ,
muka:`என் நெஞ்சைவிட்டு நீங்காமல் என் காதலர் இருப்பது போல, அவர் நெஞ்சை விட்டு நீங்காமல் நான் இருக்கின்றேனா?.`,
muva:`எம்முடைய நெஞ்சில் காதலராகிய அவர் இருக்கின்றாரே! ( அது போலவே) யாமும் அவருடைய நெஞ்சத்தில் நீங்காமல் இருக்கின்றோ‌மோ?.`,
saalaman:`என் நெஞ்சத்தில் அவர் எப்போதும் இருக்கிறார். அவர் நெஞ்சத்தில் நானும் இருப்பேனா?.`,
kudavar:`அவர் நெஞ்சத்து யாமும் உளேங்கொல்லோ: எம்முடைய நெஞ்சின்கண் எப்பொழுதும் அவர் உளராகா நின்றார். ஓஒ என்பது மிகுதிப்பொருளின்கண் வந்ததாதலான், எப்பொழுதும் என்னும் பொருளதாயிற்று.`,
translate:`Have I a place within his heart!
From mine, alas! he never doth depart.`,
englishway:`He continues to abide in my soul, do I likewise abide in his ?.`,

},
{
option1:'தம்நெஞ்சத்து எம்மைக் கடிகொண்டார் நாணார்கொல்',
option2:'எம்நெஞ்சத்து ஓவா வரல்.',
count:1205,
muka:`அவருடைய நெஞ்சில் எமக்கு இடம் தராமல் இருப்பவர்; எம் நெஞ்சில் மட்டும் இடைவிடாமல் வந்து புகுந்து கொள்வதற்காக வெட்கப்படமாட்டார் போலும்.`,
muva:`தம்முடைய நெஞ்சில் எம்மை வரவிடாது காவல் கொண்ட காதலர், எம்முடைய நெஞ்சில் தாம் ஓயாமல் வரவதைப் பற்றி நாணமாட்டாரோ?.`,
saalaman:`தம் நெஞ்சத்தில் என்னை விலக்கிவிட்ட அவர், என் நெஞ்சத்தில் மட்டும் ஓயாமல் வருவதற்கு வெட்கப் படமாட்டாரோ?.`,
kudavar:`தமது நெஞ்சின்கண் எம்மை யாம் சொல்லாமல் காவல்கொண்டார் எமது நெஞ்சின்கண் ஒழியாதே வருதலைக் காணாரோ. இது நினையாரோ நினைப்பாரோ என்று ஐயப்பட்ட தலைமகள் நினையாரென்று தெளிந்து கூறியது.`,
translate:`Me from his heart he jealously excludes:
Hath he no shame who ceaseless on my heart intrudes?.`,
englishway:`He who has imprisoned me in his soul, is he ashamed to enter incessantly into mine.`,

},
{
option1:'மற்றியான் என்னுளேன் மன்னோ அவரொடியான்',
option2:'உற்றநாள் உள்ள உளேன்.',
count:1206,
muka:`நான் அவரோடு சேர்ந்திருந்த நாட்களை நினைத்துத் தான் உயிரோடு இருக்கிறேன்; வேறு எதை நினைத்து நான் உயிர்வாழ முடியும்?.`,
muva:`காதலராகிய அவரோடு யான் பொருந்தியிருந்த நாட்களை நினைத்துக் கொள்வதால்தான் உயிரோடு இருக்கின்றேன்; வேறு எதனால் உயிர் வாழ்கின்றேன்?.`,
saalaman:`அவரோடு கூடி வாழ்ந்த நாள்களின் நினைவுகளை நினைப்பதால்தான் நான் இன்னும் உயிர் வாழ்கிறேன். இல்லை என்றால், வேறு எதனால் வாழ்வேன்?.`,
  kudavar:`யான்அவரோடு புணர்ந்த நாள் இன்பத்தை நினைத்தலானே உயிர் வாழ்கின்றேன் அல்லது யாதொன்றினான் யான் உளேனாய் வாழ்கின்றேன்; இது தலைமகன் தலையளியை நினைந்து ஆற்றாளாயின தலைமகளை நோக்கி நீ இவ்வாறு நினைந்திரங்கல் உயிர்க்கு இறுதியாகுமென்ற தோழிக்கு அவள் கூறியது.`,
translate:`How live I yet? I live to ponder o'er
The days of bliss with him that are no more.`,
englishway:`I live by remembering my (former) intercourse with him; if it were not so, how could I live ?.`,

},
{
option1:'மறப்பின் எவனாவன் மற்கொல் மறப்பறியேன்',
option2:'உள்ளினும் உள்ளம் சுடும்.',
count:1207,
muka:`மறதி என்பதே இல்லாமல் நினைத்துக் கொண்டிருக்கும் பொழுதே பிரிவுத்துன்பம் சுட்டுப் பொசுக்குகிறதே! பிணைக்காமல் மறந்துவிட்டால் என்ன ஆகுமோ?.`,
muva:`( காதலரை ) மறந்தறியாமல் நினைத்தாலும் உள்ளத்தைப் பிரிவுத் துன்பம் சுடுகின்றதே! நினைக்காமல் மறந்து விட்டால் என்ன ஆவேனோ?.`,
saalaman:`அந்த நாள்களின் நினைவுகளை மறவாமல் நினைத்தாலும் என் நெஞ்சு சுடும்; அப்படி இருக்க மறந்தால் வாழ்வது எப்படி?.`,
kudavar:`அவரை மறந்தால் என்னாவன் கொல்லோ: மறப்பறியேனாய் நினைக்கவும் இக்காமம் நெஞ்சத்தைச் சுடாநின்றது. இது சீரியன உள்ளிப் பூரியன மறத்தல் வேண்டுமென்ற தோழிக்குத் தலைமகள் கூறியது.`,
translate:`If I remembered not what were I then? And yet,
The fiery smart of what my spirit knows not to forget!.`,
englishway:`I have never forgotten (the pleasure); even to think of it burns my soul; could I live, if I should ever forget it ?.`,

},
{
option1:'எனைத்து நினைப்பினும் காயார் அனைத்தன்றோ',
option2:'காதலர் செய்யும் சிறப்பு.',
count:1208,
muka:`எவ்வளவு அதிகமாக நினைத்தாலும், அதற்காகக் காதலர் என் மீது சினம் கொள்ளமாட்டார். அவர் எனக்குச் செய்யும் பெரும் உதவி அதுவல்லவா?.`,
muva:`காதலரை எவ்வளவு மிகுதியாக நினைத்தாலும் அவர் என்மேல் சினங்கொள்ளார்; காதலர் செய்யும் சிறந்த உதவி அத்தன்மையானது அன்றோ!.`,
saalaman:`அவரை நான் எப்படி எண்ணினாலும் கோபப்படமாட்டார்; அன்புள்ள அவர் எனக்குத் தரும் இன்பம் அத்தகையது அன்றோ!.`,
kudavar:`யாம் காதலரை எவ்வளவு நினைப்பினும் வெகுளார்; அவ்வளவன்றோ அவர் செய்யும் அருள். அருள் செய்தலாவது குற்றம் கண்டாலும் வெகுளாமை.`,
translate:`My frequent thought no wrath excites. It is not so?
This honour doth my love on me bestow.`,
englishway:`He will not be angry however much I may think of him; is it not so much the delight my beloved affords me ? .`,

},
{
option1:'விளியுமென் இன்னுயிர் வேறல்லம் என்பார்',
option2:'அளியின்மை ஆற்ற நினைந்து.',
count:1209,
muka:`நாம் ஒருவரே; வேறு வேறு அல்லர். எனக்கூறிய காதலர் இரக்கமில்லாதவராக என்னைப் பிரிந்து சென்றுள்ளதை நினைத்து வருந்துவதால் என்னுயிர் கொஞ்சம் கொஞ்சமாகப் போய்க் கொண்டிருக்கிறது.`,
muva:`நாம் இருவரும் வேறு அல்லேம் என்று அடிக்கடி சொல்லும் அவர் இப்போது அன்பு இல்லாதிருத்தலை மிக நினைத்து என் இனிய உயிர் அழிகின்றது.`,
saalaman:`நம் உயிர் வேறு அல்ல; ஒன்றே என்று முன்பு சொன்ன அவரின் இப்போதைய கருணையற்ற தன்மையை அதிகம் எண்ணி, என் உயிர் போய்க்கொண்டே இருக்கிறது.`,
kudavar:`நம்முள் நாம் வேறல்லமென்று சொன்னவர் அருளின்மையை மிகவும் நினைந்து எனது உயிர் அழியா நின்றது. இது தலைமகன் நினையானென்று தெரிந்து தலைமகள் தோழிக்குக் கூறியது.`,
translate:`Dear life departs, when his ungracious deeds I ponder o'er,
Who said erewhile, 'We're one for evermore'.`,
englishway:`My precious life is wasting away by thinking too much on the cruelty of him who said we were not different.`,

},
{
option1:'விடாஅது சென்றாரைக் கண்ணினால் காணப்',
option2:'படாஅதி வாழி மதி.',
count:1210,
muka:`நிலவே! நீ வாழ்க; இணைபிரியாமலிருந்து, பிரிந்து சென்றுள்ள காதலரை நான் என் கண்களால் தேடிக் கண்டுபிடித்திடத் துணையாக நீ மறையாமல் இருப்பாயாக.`,
muva:`தி்ங்களே! பிரியாமல் இருந்து இறுதியில் பிரிந்து சென்ற காதலரை என் கண்ணால் தேடிக் காணும்படியாக நீ மறைந்து விடாமல் இருப்பாயாக!.`,
saalaman:`திங்களே! பிரியாமலிருந்து இறுதியில் பிரிந்து சென்ற காதலரை என் கண்ணால் தேடிக் காணும்படியாக நீ மறைந்து விடாமல் இருப்பாயாக!.`,
kudavar:`என்னெஞ்சை விடாது போனவரைக் கண்ணினாற் காணுமாறு படுகின்றதில்லை இம்மதி. பட்டதாயின் என்கண் உறங்கும்; உறங்கினால் அவரைக் காணலாமென்பது கருத்து. இது மதியுடன் புலந்து கூறியது. இதனாலே நனவினால் வருத்தமுற்றதும் கூறினாளாம்.`,
translate:`Set not; so may'st thou prosper, moon! that eyes may see
My love who went away, but ever bides with me.`,
englishway:`May you live, O Moon! Do not set, that I mine see him who has departed without quitting my soul.`,

}
    ]
  },
  {
    id:122,
    name:'கனவுநிலையுரைத்தல்',
    size:'1211-1220',
    title:'இன்பம்',
    subtitle:'கற்பியல் ',
    desc:[
{
option1:'காதலர் தூதொடு வந்த கனவினுக்கு',
option2:'யாதுசெய் வேன்கொல் விருந்து.',
count:1211,
muka:`வந்த கனவு காதலர் அனுப்பிய தூதுடன் வந்ததே; அந்தக் கனவுக்குக் கைம்மாறாக என்ன விருந்து படைத்துப் பாராட்டுவது?.`,
muva:`( யான் பிரிவால் வருந்தி உறங்கியபோது) காதலர் அனுப்பிய தூதோடு வந்த கனவுக்கு உரிய விருந்தாக என்ன செய்து உதவுவேன்?.`,
saalaman:`என் மன வேதனையை அறிந்து அதைப் போக்க, என்னவர் அனுப்பிய தூதை என்னிடம் கொண்டு வந்த கனவிற்கு நான் எதை விருந்தாகப் படைப்பேன்?.`,
kudavar:`நங்காதலர் விட்ட தூதரோடே வந்த கனவினுக்கு யான் யாது விருந்து செய்வேன்?. இது தலைமகளாற்றுதற் பொருட்டுக் காதலர் வாராநின்றாரென்று தூதர் வரக் கனாக் கண்டேனென்று தோழி சொல்லியது.`,
translate:`It came and brought to me, that nightly vision rare,
A message from my love,- what feast shall I prepare?.`,
englishway:`Where with shall I feast the dream which has brought me my dear one's messenger ?.`,

},
{
option1:'கயலுண்கண் யானிரப்பத் துஞ்சிற் கலந்தார்க்கு',
option2:'உயலுண்மை சாற்றுவேன் மன்.',
count:1212,
muka:`நான் வேண்டுவதற்கு இணங்கி என் மை எழுதிய கயல் விழிகள் உறங்கிடுமானால், அப்போது என் கனவில் வரும் காதலர்க்கு நான் இன்னமும் உயிரோடு இருப்பதைச் சொல்லுவேன்.`,
muva:`கண்கள் யான் வேண்டுவதுபோல் தூங்குமானால், ( அப்போது வரும் கனவில் காணும்) காதலர்க்கு யான் தப்பிப் பிழைத்திருக்கும்‌ தன்மையைச் சொல்வேன்.`,
saalaman:`கண்கள் யான் வேண்டுவதுபோல் தூங்குமானால், ( அப்போது வரும் கனவில் காணும்) காதலர்க்கு யான் தப்பிப் பிழைத்திருக்கும்‌ தன்மையைச் சொல்வேன்.`,
kudavar:`என்னுடைய கயல்போலும் உண்கண் யான் வேண்டிக் கொள்ள உறங்குமாயின் நம்மோடு கலந்தார்க்கு நாம் உய்தலுண்மையைச் சொல்லுவேனென்று உறங்குகின்றதில்லையே. மன்- ஒழியிசையின்கண் வந்தது. கயலுண்கண்- பிறழ்ச்சி யுடைய கண்.`,
translate:`If my dark, carp-like eye will close in sleep, as I implore,
The tale of my long-suffering life I'll tell my loved one o'er.`,
englishway:`If my fish-like painted eyes should, at my begging, close in sleep, I could fully relate my sufferings to my lord.`,

},
{
  option1:'நனவினால் நல்கா தவரைக் கனவினால்',
  option2:'காண்டலின் உண்டென் உயிர்.',
  count:1213,
  muka:`நனவில் வந்து அன்பு காட்டாதவரைக் கனவிலாவது காண்பதால்தான் இன்னும் என்னுயிர் நிலைத்திருக்கிறது.`,
  muva:`நனவில் வந்து அன்பு செய்யாத காதலரைக் கனவில் காண்பதால்தான் என்னுடைய உயிர் இன்னும் நீங்காமல் உள்ளதாகின்றது.`,
  saalaman:`நனவில் வந்து அன்பு செய்யாத காதலரைக் கனவில் காண்பதால்தான் என்னுடைய உயிர் இன்னும் நீங்காமல் உள்ளதாகின்றது.`,
  kudavar:`நனவின்கண் நமக்கு அருளாதவரைக் கனவு தேடித் தருதலால், அக்கனவின் கண்ணே எனக்கு இன்பம் உண்டாகும். இது கண்டாற் பயனென்னை? காம நுாகர்ச்சியில்லையே என்ற தோழிக்குத் தலைமகள் கூறியது.`,
  translate:`Him, who in waking hour no kindness shows,
  In dreams I see; and so my lifetime goes!.`,
  englishway:`My life lasts because in my dream I behold him who does not favour me in my waking hours.`,

},
{
option1:'கனவினான் உண்டாகும் காமம் நனவினான்',
option2:'நல்காரை நாடித் தரற்கு.',
count:1214 ,
muka:`நேரில் என்னிடம் வந்து அன்பு காட்டாத காதலரைத் தேடிக் கொண்டு வந்து காட்டுகிற கனவால் எனக்குக் காதல் இன்பம் கிடைக்கிறது.`,
muva:`நனவில் வந்து அன்பு செய்யாத காதலரைத் தேடி அழைத்துக் கொண்டு வருவதற்காகக் கனவில் அவரைப் பற்றிய காதல் நிகழ்ச்சிகள் உண்டாகின்றன.`,
saalaman:`நேரில் வந்து அன்பு செய்யாதவரை அவர் இருக்கும் இடம் போய் அவரைத் தேடிக்கொண்டு வந்து தருவதால் கனவில் எனக்கு இன்பம் உண்டாகிறது.`,
kudavar:`நனவின்கண் நமக்கு அருளாதவரைக் கனவு தேடித் தருதலால், அக்கனவின் கண்ணே எனக்கு இன்பம் உண்டாகும். இது கண்டாற் பயனென்னை? காம நுாகர்ச்சியில்லையே என்ற தோழிக்குத் தலைமகள் கூறியது.`,
translate:`Some pleasure I enjoy when him who loves not me
In waking hours, the vision searches out and makes me see.`,
englishway:`There is pleasure in my dream, because in it I seek and obtain him who does not visit me in my wakefulness.`,

},
{
option1:'நனவினால் கண்டதூஉம் ஆங்கே கனவுந்தான்',
option2:'கண்ட பொழுதே இனிது.',
count:1215,
muka:`காதலரை நேரில் கண்ட இன்பம் அப்போது இனிமை வழங்கியது போலவே, இப்போது அவரைக் கனவில் காணும் இன்பமும் இனிமை வழங்குகிறது!.`,
muva:`முன்பு நனவில் கண்ட இன்பமும் அப்பொழுது மட்டும் இனிதாயிற்று; இப்‌பொழுது காணும் கனவும் கண்ட பொழுது மட்டுமே இன்பமாக உள்ளது.`,
saalaman:`முன்பு அவரை நேரில் கண்டு அனுபவித்ததும் சரி, இப்போது கனவில் அவரைக் கண்டு அனுபவிப்பதும் இரண்டுமே எனக்கு இன்பந்தான்.`,
kudavar:`நனவின்கண் கண்டு நுகர்ந்த இன்பமும் அப்பொழுதைக்கு இன்பமாம்; அதுபோலக் கனவின்கண் கண்டு நுகர்ந்த இன்பமும் கண்ட அப்பொழுதைக்கு இன்பமாம். இது கனவிற் புணர்ச்சி இன்பம் தருமோவென்ற தோழிக்குத் தலைமகள் கூறியது.`,
translate:`As what I then beheld in waking hour was sweet,
So pleasant dreams in hour of sleep my spirit greet.`,
englishway:`I saw him in my waking hours, and then it was pleasant; I see him just now in my dream, and it is (equally) pleasant.`,

},
{
option1:'நனவென ஒன்றில்லை ஆயின் கனவினால்',
option2:'காதலர் நீங்கலர் மன்.',
count:1216,
muka:`நனவு மட்டும் திடிரென வந்து கெடுக்காமல் இருந்தால், கனவில் சந்தித்த காதலர் பிரியாமலே இருக்க முடியுமே.`,
muva:`நனவு என்று சொல்லப்படுகின்ற ஒன்று இல்லாதிருக்குமானால், கனவில் வந்த காதலர் என்னை விட்டுப் பிரியாமலே இருப்பர்.`,
saalaman:`கண்ணால் காண்பது என்றொரு கொடிய பாவி இல்லை என்றால் கனவிலே வந்து கூடிய என்னவர் என்னைப் பிரிய மாட்டார்.`,
  kudavar:`நனவென்று சொல்லப்படுகின்ற ஒருபாவி இல்லையாயின் கனவின்கண் வந்து கூடிய காதலர் என்னைப் பிரியார்.`,
translate:`And if there were no waking hour, my love
In dreams would never from my side remove.`,
englishway:`Were there no such thing as wakefulness, my beloved (who visited me) in my dream would not depart from me.`,

},
{
option1:'நனவினால் நல்காக் கொடியார் கனவினால்',
option2:'என்எம்மைப் பீழிப் பது.',
count:1217,
muka:`நேரில் வந்து அன்பு காட்டாத கொடிய நெஞ்சமுடையவர், கனவில் வந்து பிரிவுத் துயரைப் பெரிதாக்குவது என்ன காரணத்தால்?.`,
muva:`நனவில் வந்து எமக்கு அன்பு செய்யாத கொடுமை உடைய அவர், கனவில் வந்து எம்மை வருத்துவது என்ன காரணத்தால்?.`,
saalaman:`நேரில் வந்து அன்பு செய்யாத இந்தக் கொடிய மனிதர் கனவில் மட்டும் நாளும் வந்து என்னை வருத்துவது ஏன்?.`,
kudavar:`நனவின்கண் அருளாத கொடுமையையுடையார் கனவின்கண் வந்து எம்மைத் துன்பம் உறுத்துவது எற்றுக்கு?. இது விழித்த தலைமகள் ஆற்றாமையால் தோழிக்குக் கூறியது.`,
translate:`The cruel one, in waking hour, who all ungracious seems,
Why should he thus torment my soul in nightly dreams?..`,
englishway:`The cruel one who would not favour me in my wakefulness, what right has he to torture me in my dreams?.`,

},
{
option1:'துஞ்சுங்கால் தோள்மேலர் ஆகி விழிக்குங்கால்',
option2:'நெஞ்சத்தர் ஆவர் விரைந்து.',
count:1218,
muka:`தூக்கத்தில் கனவில் வந்து என் தோள் மீது சாய்ந்து இன்பம் தந்தவர், விழித்தபோது எங்கும் போய் விடவில்லை; என் நெஞ்சில் தாவி அமர்ந்து கொண்டார்.`,
muva:`தூங்கும்போது கனவில் வந்து என் தோள்மேல் உள்ளவராகி, விழி்த்தெழும்போது விரைந்து என் நெஞ்சில் உள்ளவராகிறார்.`,
saalaman:`என் நெஞ்சில் எப்போதும் வாழும் என்னவர் நான் உறங்கும் போது என் தோளின் மேல் கிடக்கிறார். விழித்துக் கொள்ளும் போதோ வேகமாக என் நெஞ்சிற்குள் நுழைந்து கொள்கிறார்.`,
kudavar:`காதலர் உறங்குங்காலத்துத் தோள்மேலராகி விழித்தகாலத்து விரைந்து மனத்தின்கண்ணே புகுவர். இஃது உறக்கம் நீங்கினால் யாண்டுப் போவரென்று நகைக் குறிப்பினாற் கூறிய தோழிக்குத் தலைமகள் கூறியது.`,
translate:`And when I sleep he holds my form embraced;
And when I wake to fill my heart makes haste!.  `,
englishway:`When I am asleep he rests on my shoulders, (but) when I awake he hastens into my soul.`,

},
{
option1:'நனவினால் நல்காரை நோவர் கனவினால்',
option2:'காதலர்க் காணா தவர்.',
count:1219,
muka:`கனவில் காதலரைக் காணாதவர்கள்தான் அவர் நேரில் வந்து காணவில்லையே என்று நொந்து கொள்வர்.`,
muva:`கனவில் காதலர் வரக் காணாத மகளிர், நனவில் வந்து அன்பு செய்யாத கா‌தலரை ( அவர் வராத காரணம் பற்றி ) நொந்து கொள்வர்.`,
saalaman:`இன்னும் திருமணம் ஆகாத, ஆகிக் கணவனைப் பிரிந்து அறியாத இந்தப் பெண்கள், கனவில் காதலனைக் கண்டு அறியாதவர், ஆதலால், அவர்கள் அறிய நேரில் வந்து என்னிடம் அன்பு காட்டாத என்னவரை அன்பற்றவர் என்று ஏசுகின்றனர்.`,
kudavar:`நனவின்கண் வந்து காதலரை நோவாநிற்பர், கனவின்கண் அவரைக் காணாதவர்: காண்பாராயின், நோவார். இது தலைமகள் ஆற்றாமை கண்டு தலைமகனை யியற்பழித்த தோழிக்கு அயலார்மேல் வைத்துத் தலைமகள் கூறியது.`,
translate:`In dreams who ne'er their lover's form perceive,
For those in waking hours who show no love will grieve.`,
englishway:`They who have no dear ones to behold in their dreams blame him who visits me not in my waking hours.`,

},
{
option1:'நனவினால் நம்நீத்தார் என்பர் கனவினால்',
option2:'காணார்கொல் இவ்வூ ரவர்.',
count:1220,
muka:`என் காதலர் என்னைப் பிரிந்திருப்பதாக அவரைக் குற்றம் சாட்டுகிறார்களே, இந்த ஊரார், பிரிந்து சென்ற தமது காதலனைக் கனவில் காண்பது கிடையாதோ?.`,
muva:`நனவில் நம்‌மை விட்டு நீங்கினார் என்று காதலரைப் பழித்து பேசுகின்றனரே! இந்த ஊரார் கனவில் அவரைக் காண்பதில்லையோ?.`,
saalaman:`என்னை விட்டுப் பிரிந்து போய்விட்டார் என்று என்னவரை ஏசும் இவ்வூர்ப் பெண்கள், அவர் நாளும் என் கனவில் வருவதைக் கண்டு அறியாரோ?.`,
kudavar:`இவ்வூரார் நனவின்கண்ணே நம்மை நீக்கியகன்றா ரென்று அவரைக் கொடுமை கூறாநிற்பர்: அவர் அவரைக் கனவின்கண் காணார்களோ?. இஃது இவ்வேறுபாடு அலராயிற்று என்ற தோழிக்குத் தலைமகள் கூறியது.`,
translate:`They say, that he in waking hours has left me lone;
In dreams they surely see him not,- these people of the town.`,
englishway:`The women of this place say he has forsaken me in my wakefulness. I think they have not seen him visit me in my dreams.`,

}
    ]
  },
  {
    id:123,
    name:'பொழுதுகண்டிரங்கல்',
    size:'1221-1230',
    title:'இன்பம்',
    subtitle:'கற்பியல் ',
    desc:[
{
option1:'மாலையோ அல்லை மணந்தார் உயிருண்ணும்',
option2:'வேலைநீ வாழி பொழுது.',
count:1221,
muka:`நீ மாலைப் பொழுதாக இல்லாமல் காதலரைப் பிரிந்திருக்கும் மகளிர் உயிரைக் குடிக்கும் வேலாக இருப்பதற்காக உனக்கோர் வாழ்த்து!.`,
muva:`பொழுதே! நீ மாலைக்காலம் அல்ல; (காதலரோடு கூடியிருந்து பிறகு பிரிந்து வாழும்) மகளிரின் உயிரை உண்ணும் முடிவுக் காலமாக இருக்கினறாய்!.`,
saalaman:`பொழுதே! நீ வாழ்க! முன்பெல்லாம் வருவாயே அந்த மாலையா நீ என்றால் இல்லை; திருமணம் செய்து கொண்ட பெண்களின் உயிரை வாங்கும் பொழுது நீ.`,
kudavar:`பொழுதே! நீ வெப்பமுடையை யானமையான் மாலையோ எனின் அல்லை: முன்பு கூடிப் பிரியப்பட்டார் உயிரை உண்பதாகியவொரு வேலாயிருந்தாய். இது மாலைப்பொழுது கண்டு தலைமகள் ஆற்றாமையாற் கூறியது.`,
translate:`Thou art not evening, but a spear that doth devour
The souls of brides; farewell, thou evening hour!.`,
englishway:`Live, O you evening are you (the former) evening? No, you are the season that slays (married) women.`,

},
{
option1:'புன்கண்ணை வாழி மருள்மாலை எம்கேள்போல்',
option2:'வன்கண்ண தோநின் துணை.',
count:1222,
muka:`மயங்கும் மாலைப் பொழுதே! நீயும் எம்மைப் போல் துன்பப்படுகின்றாயே! எம் காதலர் போல் உன் துணையும் இரக்கம் அற்றதோ?.`,
muva:`மயங்கிய மாலைப்‌பொழுதே! நீயும் எம்மைப்போல் துன்பப்படுகின்‌றாயே! உன் துணையும் எம் காதலர் போல் இரக்கம் அற்றதோ?.`,
saalaman:`பகலும் இரவுமாய் மயங்கும் மாலைப்பொழுதே! என்னைப் போலவே நீயும் ஒளி இழந்த கண்ணோடு இருக்கிறாயே; உன் கணவரும் என் கணவரைப் போல் கொடியவரோ?.`,
kudavar:`மயங்கிய மாலைப்பொழுதே! நீ வாழ்வாயாக; புன்கண்மையை யுடையையாயிருந்தாய்; எம்முடைய கேளிரைப் போல வன்கண்மையை யுடைத்தோ நின்துணையும். இது தன்னுட்கையாறெய்திடு கிளவி.`,
translate:`Thine eye is sad; Hail, doubtful hour of eventide!
Of cruel eye, as is my spouse, is too thy bride?.`,
englishway:`A long life to you, O dark evening! You are sightless. Is your help-mate (also) as hard-hearted as mine.`,

},
{
  option1:'பனிஅரும்பிப் பைதல்கொள் மாலை துனிஅரும்பித்',
  option2:'துன்பம் வளர வரும்.',
  count:1223,
  muka:`பக்கத்தில் என் காதலர் இருந்த போது பயந்து, பசலை நிறத்துடன் வந்த மாலைப் பொழுது, இப்போது என் உயிரை வெறுக்குமளவுக்குத் துன்பத்தை மிகுதியாகக் கொண்டு வருகிறது.`,
  muva:`பனி தோன்றிப் பசந்த நிறம் கொண்ட மாலைப் பொழுது எனக்கு வருத்தம் ஏற்பட்டுத் துன்பம் மேன்மேலும் வளரும்படியாக வருகின்றது.`,
  saalaman:`அவர் என்னைப் பிரிவதற்கு முன்பு என்முன் வரவே நடுக்கம் எய்தி மேனி கறுத்து வந்த இந்த மாலைப் பொழுது இப்போது எனக்குச் சாவு வரும்படி தோன்றி, அதற்கான துன்பம் பெருகும்படி நாளும் வருகின்றது.`,
  kudavar:`நெருநல் எனக்கு நடுக்கத்தை யுண்டாக்கித் தானும் புன்மை கொண்டிருந்த மாலைப்பொழுது இன்றும் எனக்கு வெறுப்புத்தோன்றி வருத்தம் மிகும்படியாக வாரா நின்றது. இது முன்னை ஞான்று மாலையாலடர்ப்புண்ட தலைமகள் பிற்றைஞான்று மாலை வருவது கண்டு கூறியது.`,
  translate:`With buds of chilly dew wan evening's shade enclose;
  My anguish buds space and all my sorrow grows.`,
  englishway:`The evening that (once) came in with trembling and dimness (now) brings me an aversion for life and increasing sorrow.`,

},
{
option1:'காதலர் இல்வழி மாலை கொலைக்களத்து',
option2:'ஏதிலர் போல வரும்.',
count:1224 ,
muka:`காதலர் பிரிந்திருக்கும்போது வருகிற மாலைப் பொழுது கொலைக் களத்தில் பகைவர் ஓங்கி வீசுகிற வாளைப்போல் வருகிறது.`,
muva:`காதலர் இல்லாத இப்போது, கொலை செய்யும் இடத்தில் பகைவர் வருவது போல் மாலைப்பொழுது ( என் உயிரைக் கொள்ள) வருகின்றது.`,
saalaman:`அவர் என்னைப் பிரியாமல் என்னுடன் இருந்தபோது எல்லாம் என் உயிர் வளர வந்த இந்த மாலைப் பொழுது, அவர் என்னைப் பிரிந்து இருக்கும் இப்போது, கொலைக் காலத்திற்கு வரும் கொலையாளிகள் போலக் கருணை இல்லாமல் வருகிறது.`,
kudavar:`காதரில்லாதவிடத்து இம்மாலைப்பொழுது கொலைக் களத்துப் பகைவரைப்போல வரும். இது மாலைக்காலத்து நோய் மிகுதற்குக் காரணமென்னை யென்ற தோழிக்குத் தலைமகள் காரணங்கூறியது.`,
translate:`When absent is my love, the evening hour descends,
As when an alien host to field of battle wends.`,
englishway:`In the absence of my lover, evening comes in like slayers on the field of slaughter.`,

},
{
option1:'காலைக்குச் செய்தநன்று என்கொல் எவன்கொல்யான்',
option2:'மாலைக்குச் செய்த பகை.',
count:1225  ,
muka:`மாலைப் பொழுதாகிவிட்டால் காதல் துன்பம் அதிகமாக வருத்துகிறது. அதனால் பிரிந்திருக்கும் காதலர் உள்ளம் காலை நேரத்துக்கு நான் செய்த நன்மை என்ன? மாலை நேரத்துக்குச் செய்த தீமைதான் என்ன? என்று புலம்புகிறது.`,
muva:`யான் காலைப்பொழுதிற்குச் செய்த நன்மை என்ன? (என்னைத் துன்புறுத்துகின்ற) மாலைப் பொழுதிற்குச் செய்த பகையான தீமை என்ன?.`,
saalaman:`காலைக்கு நான் செய்த நன்மை என்ன? மாலைக்கு நான் செய்த தீமை என்ன?.`,
kudavar:`காதலர் பிரிவதன் முன்னம், பிரிவரென்று அச்சத்தைத் தந்த காலைப்பொழுது பிரிந்தபின்பு வருத்தாது ஒழிதற்கு யான் செய்த நன்மை யாதோ? அவரோடு இன்பம் நுகர்தற்கு நட்பாயிருந்த மாலைப்பொழுது பிரிந்த பின்பு வருத்துவதற்கு யான் செய்த பகைமை யாதோ?. இது மாலையது பண்பின்மையை உட்கொண்டு தலைமகள் கூறியது.`,
translate:`O morn, how have I won thy grace? thou bring'st relief
O eve, why art thou foe! thou dost renew my grief.`,
englishway:`What good have I done to morning (and) what evil to evening?.`,

},
{
option1:'மாலைநோய் செய்தல் மணந்தார் அகலாத',
option2:'காலை அறிந்த திலேன்.',
count:1226,
muka:`மாலைக்காலம் இப்படியெல்லாம் இன்னல் விளைவிக்கக் கூடியது என்பதைக் காதலர் என்னை விட்டுப் பிரியாமல் இருந்த போது நான் அறிந்திருக்கவில்லை.`,
muva:`மாலைப் பொழுது இவ்வாறு துன்பம் செய்ய வல்லது என்பதைக் காதலர் என்னை விட்டு அகலாமல் உடனிருந்த காலத்தில் யான் அறியவில்லை.`,
saalaman:`முன்பு எனக்கு மகிழ்ச்சி தந்த மாலைப்பொழுது இப்படித் துன்பம் தரும் என்பதை, என்னை மணந்த காதலர் என்னைப் பிரிவதற்கு முன்பு நான் அறிந்தது கூட இல்லை.`,
  kudavar:`மாலைப்பொழுது நோய் செய்தலை என்னோடு கூடினவர் பிரியாத காலத்தே அறியப் பெற்றிலேன். அறிந்தேனாயின், இது நோய் செய்யுமென்று கூறியிருப்பேன். இது மாலையால் வருத்தமுற்ற தலைமகள் தலைமகனை நினைந்து கூறியது.`,
translate:`The pangs that evening brings I never knew,
Till he, my wedded spouse, from me withdrew.`,
englishway:`Previous to my husband's departure, I know not the painful nature of evening.`,

},
{
option1:'காலை அரும்பிப் பகலெல்லாம் போதாகி',
option2:'மாலை மலரும்இந் நோய்.',
count:1227 ,
muka:`காதல் என்பது காலையில் அரும்பாகி, பகல் முழுதும் முதிர்ச்சியடைந்து, மாலையில் மலரும் ஒரு நோயாகும்.`,
muva:`இந்த காமநோய், காலைப்பொழுதில் அரும்பாய்த் தோன்றி, பகற்பொழுதெல்லாம் பேரரும்பாய் வளர்ந்து மாலைப்பொழுதில் மலராகின்றது.`,
saalaman:`காதல் துன்பமாகிய இப்பூ, காலையில் அரும்புகிறது; பகலில் முதிர்கிறது; மாலைப்பொழுதில் மலர்ந்து விடுகிறது.`,
kudavar:`இக்காம நோயாகிய பூ விடியற்காலத்தே அரும்பிப் பகற்பொழுதெல்லாம் முகிழ் முகிழ்த்து மாலைக்காலத்தே மலரா நின்றது.`,
translate:`My grief at morn a bud, all day an opening flower,
Full-blown expands in evening hour.`,
englishway:`This malady buds forth in the morning, expands all day long and blossoms in the evening.`,

},
{
option1:'அழல்போலும் மாலைக்குத் தூதாகி ஆயன்',
option2:'குழல்போலும் கொல்லும் படை.',
count:1228,
muka:`காதலர் பிரிவால் என்னைத் தணலாகச் சுடுகின்ற மாலைப்பொழுதை அறிவிக்கும் தூதாக வருவது போல வரும் ஆயனின் புல்லாங்குழலோசை என்னைக் கொல்லும் படைக்கருவியின் ஓசைபோல் அல்லவா காதில் ஒலிக்கிறது.`,
muva:`ஆயனுடைய புல்லாங்குழல், நெருப்புப்போல் வருத்தும்‌ மாலைப்பொழுதிற்குத் தூதாகி என்னைக் கொல்லும்‌‌ படையாகவும் வருகின்றது.`,
saalaman:`முன்பு இனிதாய் ஒலித்த ஆயனின் புல்லாங்குழல் இப்போது நெருப்பாய்ச் சுடும் மாலைப் பொழுதிற்கு் தூதானது மட்டும் அன்றி, என்னைக் கொல்லும் ஆயுதமுமாகிவிட்டது.`,
kudavar:`நெருப்பையொத்த இம்மாலைப் பொழுதிற்கு முன்பு தூதாகி வந்து இப்பொழுது கொல்லுதற்குப் படையுமாகி வரவல்லது ஆயன் ஊதுங்குழலோ?. இப்பொழுது வருத்துதலின் படை என்றாள்.`,
translate:`The shepherd's pipe is like a murderous weapon, to my ear,
For it proclaims the hour of ev'ning's fiery anguish near.`,
englishway:`The shepherd's flute now sounds as a fiery forerunner of night, and is become a weapon that slays (me).`,

},
{
option1:'பதிமருண்டு பைதல் உழக்கும் மதிமருண்டு',
option2:'மாலை படர்தரும் போழ்து.',
count:1229,
muka:`என் அறிவை மயக்கும் மாலைப் பொழுது, இந்த ஊரையே மயக்கித் துன்பத்தில் ஆழ்த்துவது போல் எனக்குத் தோன்றுகிறது.`,
muva:`அறிவு மயங்கும்படியாக மாலைப்பொழுது வந்து படரும்போது, இந்த ஊரும் மயங்கி என்னைப் போல் துன்பத்தால் வருந்தும்.`,
saalaman:`இதற்கு முன்பு நான் மட்டும்தான் மயங்கித் துன்புற்றேன்; இனிப் பார்த்தவர் எல்லாம் மதி மயங்கும்படி மாலைப் பொழுது வரும்போது இந்த ஊரே மயங்கித் துன்பப்படும்.`,
kudavar:`என்மதி நிலைகலங்க மயக்கத்தை யுடைத்தாகிய மாலைக்காலம் வரும்பொழுது இப்பதியெல்லாம் மயங்கித் துன்பமுறாநிற்கும். மதி - மானம்.`,
translate:`If evening's shades, that darken all my soul, extend;
From this afflicted town will would of grief ascend.`,
englishway:`When night comes on confusing (everyone's) mind, the (whole) town will lose its sense and be plunged in sorrow.`,

},
{
option1:'பொருள்மாலை யாளரை உள்ளி மருள்மாலை',
option2:'மாயும்என் மாயா உயிர்.',
count:1230  ,
muka:`பொருள் ஈட்டுவதற்கச் சென்றுள்ள காதலரை எண்ணி மாய்ந்து போகாத என்னுயிர், மயக்கும் இந்த மாலைப் பொழுதில் மாய்ந்து போகின்றது.`,
muva:`(பிரிவுத் துன்பத்தால்) மாயமாய் நின்ற என் உயிர், பொருள் காரணமாகப் பிரிந்து சென்ற காதலரை நினைந்து மயங்குகின்ற இம் மாலைப்பொழுதில் மாய்கின்றது.`,
saalaman:`அவர் என்னைப் பிரிந்தபோது பொறுத்துக் கொண்ட என் உயிர், பொருள் மயக்கமே பெரிதாக உடைய அவரை நினைத்து மயங்கும் இந்த மாலைப் பொழுதில் மடிகின்றது.`,
kudavar:`பொருள் தேடுதலையே தமக்கு இயல்பாக உடையவரை நினைத்து மயங்கின மாலைப்பொழுதிலே எனது சாகமாட்டாத உயிர் மெலியாநின்றது. இது மாலையாலடர்ப்புண்ட தலைமகள் தலைமகன் அன்பும் அறனும் இலனென்று நினைத்துத் தன்னுள்ளே சொல்லியது.`,
translate:`This darkening eve, my darkling soul must perish utterly;
Remembering him who seeks for wealth, but seeks not me.`,
englishway:`My (hitherto) unextinguished life is now lost in this bewildering night at the thought of him who has the nature of wealth.`,

}
    ]
  },
  {
    id:124,
    name:'உறுப்புநலனழிதல்',
    size:'1231-1240',
    title:'இன்பம்',
    subtitle:'கற்பியல் ',
    desc:[
{
option1:'சிறுமை நமக்கொழியச் சேட்சென்றார் உள்ளி',
option2:'நறுமலர் நாணின கண்.',
count:1231,
muka:`பிரிவுத் துன்பத்தை நமக்களித்துவிட்டு நெடுந்தொலைவு சென்று விட்டாரேயென்று வருந்திடும் காதலியின் கண்கள் அழகிழந்துபோய், மலர்களுக்கு முன்னால் நாணிக் கிடக்கின்றன.`,
  muva:`இத்துன்பத்தை நமக்கு விட்டு விட்டுத் தொலைவில் உள்ள நாட்டுக்குச் சென்ற காதலரை நினைந்து அழுதமையால் கண்கள் அழகு இழந்து நறுமலர்களுக்கு நாணி விட்டன.`,
saalaman:`பிரிவைப் பொறுக்காத சிறுமை என்னோடு இருக்கப் பிரிவைப் பொறுத்துக் கொண்டு தொலைவில் சென்று அவரை எண்ணி அழுவதால், கண்கள் ஒளி இழந்துவிட்டன. முன்பு கண்களைக் கண்டு வெட்கப்பட்ட மண மலர்களுக்கு இப்போது கண்கள் வெட்கப்பட்டுவிட்டன.`,
kudavar:`நமக்குத் துன்பம் ஒழிய வேண்டி நெடுநெறிக்கண் சென்றாரை நினைத்துக் கண்கள் நறுவிய பூக்களைக் கண்டு நாணா நின்றன. பலகால் அழுதலால் நிறங்கெட்டதென்றாவா றாயிற்று.`,
translate:`Thine eyes grown dim are now ashamed the fragrant flow'rs to see,
Thinking on him, who wand'ring far, leaves us in misery.`,
englishway:`While we endure the unbearable sorrow, your eyes weep for him who is gone afar, and shun (the sight of) fragrant flowers.`,

},
{
option1:'நயந்தவர் நல்காமை சொல்லுவ போலும்',
option2:'பசந்து பனிவாரும் கண்.',
count:1232,
muka:`பசலை நிறம் கொண்டு நீர் பொழியும் கண்கள், விரும்பிய காதலர் அன்பு காட்டவில்லை யென்பதை சொல்லி காட்டுகின்றன.`,
muva:`பசலை நிறம் அடைந்து நீர் சொரியும் கண்கள், நாம் விரும்பிய காதலர் நமக்கு அன்பு செய்யாத தன்மையைப் ( பிறர்க்குச்) சொல்வன போல் உள்ளன.`,
saalaman:`பசந்து, நீர் சிந்தும் கண்கள், நான் விரும்பியவர் என்னை விரும்பவில்லை என்பதைப் பிறர்க்குச் சொல்லும் போலும்!.`,
kudavar:`முன்பு நம்மை விரும்பினவர் நமக்கு அருளாமையைப் பிறர்க்குச் சொல்லுவனபோ லாகாநின்றன: பசப்புற்று நீர்சொரிகின்ற கண்கள். இது தலைமகள் ஆற்றாமை கண்டு இக்கண்ணீர் அலராகா நின்றதென்று அவள் ஆற்றுதற்பொருட்டுத் தோழி கூறியது.`,
translate:`The eye, with sorrow wan, all wet with dew of tears,
As witness of the lover's lack of love appears.`,
englishway:`The discoloured eyes that shed tears profusely seem to betray the unkindness of our beloved.`,

},
{
  option1:'தணந்தமை சால அறிவிப்ப போலும்',
  option2:'மணந்தநாள் வீங்கிய தோள்.',
  count:1233,
  muka:`தழுவிக் கிடந்த போது பூரித்திருந்த தோள், இப்போது மெலிந்து காணப்படுவது; காதலன் பிரிவை அறிவிப்பதற்காகத்தான் போலும்.`,
  muva:`கூடியிருந்த காலத்தில் மகிழ்ந்து பூரித்திருந்த தோள்கள், ( இப்போது மெலிந்தும்) காதலருடைய பிரிவை நன்றாக அறிவிப்பவை போல் உள்ளன.`,
  saalaman:`அவர் என்னை மணந்தபோது இன்பத்தால் பருத்த என் தோள்கள், இன்று மெலிந்து அவர் என்னைப் பிரிந்திருப்பதை மற்றவர்க்குத் தெரிவிக்கும்.`,
  kudavar:`காதலர் கூடின நாள்களிற் பூரித்ததோள்கள். அவர் நீங்கினமையை மிகவும் பிறர்க்கு அறிவிப்பன போலாகாநின்றன. கருவியைக் கருத்தாவாகக் கூறினார். பிரிவிடை யாற்றாளாகிய தலைமகள் தனதுதோள் வாட்ட முற்றதுகண்ட தோழிக்குச் சொல்லியது.`,
  translate:`These withered arms, desertion's pangs abundantly display,
  That swelled with joy on that glad nuptial day. `,
  englishway:`The shoulders that swelled on the day of our union (now) seem to announce our separation clearly (to the public).`,

},
{
option1:'பணைநீங்கிப் பைந்தொடி சோரும் துணைநீங்கித்',
option2:'தொல்கவின் வாடிய தோள்.',
count:1234 ,
muka:`பருத்திருந்த பருவத் தோள்கள் பழைய எழில் குலைந்து, பசும்பொன் வளையல்களும் கழன்று விழுகின்றன காதலனைப் பிரிந்து வாடுவதன் காரணமாக.`,
muva:`துணைவர் விட்டு நீங்கியதால் பழைய அழகு கெட்டு வாடிய தோள்கள், பருத்த தன்மை கெட்டு மெலிந்து வளையல்களும் கழலச் செய்கின்றன.`,
saalaman:`அவர் என்னைப் பிரிந்ததால் பழைய இயற்கை அழகை இழந்த என் தோள்கள், இப்போது வளையல்களும் கழலும்படி மெலிந்திருக்கின்றன.`,
kudavar:`துணைவர் நீங்குதலானே பழைய அழகு அழிந்த தோள் பெருமை நீங்குதலானே பசுத்த வளைகளைக் கழலவிடாநின்றது. பசுத்த வளை- மரகதத்தினாற் செய்த வளை. தோள் அழகழிதலேயன்றி மெலிவதுஞ் செய்யாநின்றதென்று தோழிக்குத் தலைமகள் சொல்லியது.`,
translate:`When lover went, then faded all their wonted charms,
And armlets' golden round slips off from these poor wasted arms.`,
englishway:`In the absence of your consort, your shoulders having lost their former beauty and fulness, your bracelets of pure gold have become loose.`,

},
{
option1:'கொடியார் கொடுமை உரைக்கும் தொடியொடு',
option2:'தொல்கவின் வாடிய தோள்.',
count:1235,
muka:`வளையல்களும் கழன்று விழ, இருந்த அழகையும் இழந்த தோள்கள் என்னைப் பிரிந்திருக்கும் காதலரின் கொடுமையை ஊருக்கு உரைக்கின்றன.`,
muva:`வளையல்களும் கழன்று பழைய அழகும் கெட்டு, வாடிய தோள்கள் (என் துன்பம் உணராத) கொடியவரி்ன கொடுமையைப் பிறர் அறியச் சொல்கின்றன.`,
saalaman:`வளையல்கள் கழல, முன்னைய இயற்கை அழகையும் இழந்த என் தோள்கள் கொடிய அவரின் கொடுமையைப் பேசுகின்றன.`,
kudavar:`கொடியாரது கொடுமையைச் சொல்லாநின்றன வளையோடே கூடப் பழையவாகிய அழகினை யிழந்த தோள்களும். இது தலைமகளாற்றுதற்பொருட்டுத் தலைமகனை இயற்பழித்துத் தோழி கூறியது.`,
translate:`These wasted arms, the bracelet with their wonted beauty gone,
The cruelty declare of that most cruel one.`,
englishway:`The (loosened) bracelets, and the shoulders from which the old beauty has faded, relate the cruelty of the pitiless one.`,

},
{
option1:'தொடியொடு தோள்நெகிழ நோவல் அவரைக்',
option2:'கொடியர் எனக்கூறல் நொந்து.',
count:1236,
muka:`என் தோள்கள் மெலிவதையும், வளையல்கள் கழன்று விழுவதையும் காண்போர் என்னுடையவர் இரக்கமற்றவர் என இயம்புவது கேட்டு இதயம் நொந்து போகிறேன்.`,
muva:`வளையல்கள் கழன்று தோள்களும் மெலிவடைவதால் (அவற்றைக் காண்போர்) காதலரைக் கொடியவர் என்று கூறுவதைக் கேட்டு வருந்துகின்றேன்.`,
saalaman:`வளையல்கள் கழன்று தோள்கள் மெலிய, அவரைக் கொடுமையானவர் என்று அவை நொந்து பேசுவதைக் கேட்டு நான் வருந்துகிறேன்.`,
  kudavar:`வளையோடே தோள்கள் பண்டுபோல் இறுகாது நெகிழவும், நினக்குச் சொல்லாது யானே நோவேன்: நீ அவரைக் கொடியரென்று சொல்லுகின்றதற்கு நொந்து. இஃது ஆற்றாளெனக் கவன்றதோழிக்கு ஆற்றவலென்பதுபடத் தலைமகள் சொல்லியது.`,
translate:`grieve, 'tis pain to me to hear him cruel chid,
Because the armlet from my wasted arm has slid.`,
englishway:`I am greatly pained to hear you call him a cruel man, just because your shoulders are reduced and your bracelets loosened.`,

},
{
option1:'பாடுபெறுதியோ நெஞ்சே கொடியார்க்கென்',
option2:'வாடுதோட் பூசல் உரைத்து.',
count:1237 ,
muka:`நெஞ்சே! இரக்கமற்று என்னைப் பிரிந்திருக்கும் அவருக்கும் வாடி வதங்கும் என் தோள்களின் துன்பத்தை உரைத்துப் பெருமை அடைய மாட்டாயோ?.`,
muva:`நெஞ்சே! கொடியவர் என்று சொல்லப்படுகின்ற காதலர்க்கு என் மெலிந்த தோள்களின் ஆரவாரத்தை உரைத்து, அந்த உதவியால் பெருமை அடைவாயோ?.`,
saalaman:`நெஞ்சே! கொடுமையானவராகிய அவரிடம் சென்று என் மெலியும் தோள்களினால் ஏற்பட்டுள்ள வெற்றுரைகளைச் சொல்லி நீ பெருமை பெறுவாயோ?.`,
kudavar:`நெஞ்சே! இக்கொடுமை செய்தவர்க்கு எனதுதோள் வாடுதலானே ஊரிலெழுந்த அலரைச் சென்று சொல்லி நீயும் நினது வாட்டம் நீங்கி அழகு பெறுவாயோ?. இது நீ அவர்பாற் போகல் வேண்டுமென்று நெஞ்சிற்குத் தலைமகள் சொல்லியது.`,
translate:`My heart! say ought of glory wilt thou gain,
If to that cruel one thou of thy wasted arms complain?.`,
englishway:`Can you O my soul! gain glory by relating to the (so-called) cruel one the clamour of my fading shoulders?.`,

},
{
option1:'முயங்கிய கைகளை ஊக்கப் பசந்தது ',
option2:'பைந்தொடிப் பேதை நுதல்.',
count:1238,
muka:`இறுகத் தழுவியிருந்த கைகளைக் கொஞ்சம் தளர்த்தவே அந்தச் சிறு இடைவெளியையும் பொறுத்துக் கொள்ள முடியாமல் காதலியின் நெற்றி, பசலைநிறம் கொண்டு விட்டது.`,
muva:`தழுவிய கை‌களைத் தளர்த்தியவுடனே, பைந்தொடி அணிந்த காதலியின் நெற்றி, ( அவ்வளவு சிறியதாகிய பிரிவையும் பொறுக்காமல்) பசலை நிறம் அடைந்தது.`,
saalaman:`முன்பு அவளை நான் இறுகத் தழுவி, அது அவளுக்கு வருத்தம் தருமோ என்று மெல்லக் கையை விட அதற்கே பொன் வளையங்களை அணிந்த அப்பேதையின் நெற்றியின் நிறம் ஒளி குறைந்ததே!.`,
kudavar:`யான் பிரிவதாக நினைத்து அவள் முயங்கிய கைகளை நீக்கினேனாக; அதனை யறிந்து பசுத்ததொடியினையுடைய பேதை நுதல் பசந்தது.`,
translate:`One day the fervent pressure of embracing arms I checked,
Grew wan the forehead of the maid with golden armlet decked.`,
englishway:`When I once loosened the arms that were in embrace, the forehead of the gold-braceleted women turned sallow.`,

},
{
option1:'முயக்கிடைத் தண்வளி போழப் பசப்புற்ற',
option2:'பேதை பெருமழைக் கண். ',
count:1239,
muka:`இறுகத் தழுவியிருந்த போது, இடையே குளிர்ந்த காற்று நுழைந்ததால் அதையே ஒரு பிரிவு எனக் கருதிக் காதலியின் அகன்று நீண்ட கண்கள் பசலை நிறம் கொண்டன.`,
muva:`தழுவுதலுக்கு இடையே குளி்ந்த காற்று நுழைய, காதலியின் பெரிய மழை போன்ற கண்கள் பசலை நிறம் அடைந்தன.`,
saalaman:`(அப்படி) நான் கையை மெல்ல எடுத்ததால் எங்கள் தழுவலுக்கு இடையே குளிர்ந்த சிறுகாற்று நுழைந்தது. இந்த இடைவெளியைக்கூடப் பொறுக்காமல் அவளுடைய பெரிய குளிர்ந்த கண்கள் நிறம் இழந்தன. இப்போது அவை எப்படி இருக்கின்றனவோ?.`,
kudavar:`யான் பிரிவதாக நினைத்து முயக்கத்தின்கண்ணே எனது உடம்பை அகற்ற, அம்முயக்கிடையே சிறு காற்று ஊடறுத்தலானே எனது நீக்கத்தைப் பொறாது பேதையுடைய பெருத்த குளிர்ந்த கண்கள் பசப்புற்றன. இது முதலாக மூன்று குறள் தலைமகன் கூறுவன.`,
translate:`As we embraced a breath of wind found entrance there;
The maid's large liquid eyes were dimmed with care.`,
englishway:`When but a breath of breeze penetrated our embrace, her large cool eyes became sallow.`,

},
{
option1:'கண்ணின் பசப்போ பருவரல் எய்தின்றே',
option2:'ஒண்ணுதல் செய்தது கண்டு.',
count:1240  ,
muka:`பிரிவுத் துயரால் பிறைநுதல் பசலை நிறமடைந்ததைக் கண்டு அவளது கண்களின் பசலையும் பெருந்துன்பம் அடைந்துவிட்டது.`,
muva:`காதலியின் ஒளி பொருந்திய நெற்றி, பசலை நிறம் உற்றதைக் கண்டு, அவளுடைய க்ண்களில் பசலையும் துன்பம் அடைந்து விட்டது.`,
saalaman:`குளிர்ந்த சிறுகாற்று இடையே நுழைந்ததைக் கண்டு நெற்றி, நிற வேறுபாடு அடைந்தது. அதன் மென்மையைப் பார்த்து வெட்கப்பட்ட கண்ணும் துன்பம் உற்றதே!.`,
kudavar:`ஒள்ளியநுதல் பசந்ததுகண்டு கண்ணிலுண்டான பசலை கலங்கிற்று.`,
translate:`The dimness of her eye felt sorrow now,
Beholding what was done by that bright brow.`,
englishway:`Was it at the sight of what the bright forehead had done that the sallowness of her eyes became sad?.`,

}
    ]
  },
  {
    id:125,
    name:'நெஞ்சொடுகிளத்தல்',
    size:'1241-1250',
    title:'இன்பம்',
    subtitle:'கற்பியல் ',
    desc:[
{
option1:'நினைத்தொன்று சொல்லாயோ நெஞ்சே எனைத்தொன்றும்',
option2:'எவ்வநோய் தீர்க்கும் மருந்து.',
count:1241,
muka:`எந்த மருந்தினாலும் தீராத என் காதல் நோய் தீர்ந்திட ஏதாவது ஒரு மருந்தை நினைத்துப் பார்த்து, நெஞ்சே! உன்னால் சொல்ல முடியுமா?.`,
muva:`நெஞ்சே! ( காதலால் வளர்ந்த) இத் துன்ப நோயைத் தீர்க்கும் மருந்து ஏதாவது ஒன்றை நீ நினைத்துப் பார்த்து எனக்குச் சொல்ல மாட்டாயோ?.`,
saalaman:`நெஞ்சே! எதனாலும் தீராத என் நோயைத் தீர்க்கும் மருந்து ஏதாவது ஒன்றை எண்ணிப் பார்த்துச் சொல்லமாட்டாயா?.`,
kudavar:`நெஞ்சே! நீ எனக்கு உற்ற எவ்வநோயைத் தீர்க்கும் மருந்தாவது யாதொன்றாயினும் ஒன்றை விசாரித்துச் சொல்லாய். இஃது ஆற்றுதலரி தென்று கூறியது. இவையெல்லாம் தனித்தனி சிலகூற்றென்று கொள்ளப்படும்.`,
translate:`My heart, canst thou not thinking of some med'cine tell,
Not any one, to drive away this grief incurable?.`,
englishway:`O my soul, will you not think and tell me some medicine be it what it may, that can cure this incurable malady?.`,

},
{
option1:'காதல் அவரிலர் ஆகநீ நோவது',
option2:'பேதைமை வாழியென் நெஞ்சு.',
count:1242,
muka:`அவர் நமது காதலை மதித்து நம்மிடம் வராத போது, நெஞ்சே! நீ மட்டும் அவரை நினைத்து வருந்துவது அறியாமையாகும்; நீ வாழ்க.`,
muva:`என் நெஞ்சே! வாழ்க! அவர் நம்மிடம் காதல் இல்லாதவராக இருக்க, நீ மட்டும் அவரை நினைந்து வருந்துவது உன் அறியாமையே!.`,
saalaman:`என் நெஞ்சே நீ வாழ்ந்து போ; அவர் நம்மீது அன்பு இல்லாதவராக இருக்க, நீ மட்டும் அவர் வரவை எண்ணி வருந்துவது மூடத்தனமே.`,
kudavar:`அவர் நம்மேற் காதலிலராக, என் நெஞ்சே! நீ கூட்டத்தைக் கருதி வருந்துகின்றது பேதைமை. இஃது அன்பிலார்மாட்டு வருந்தினாலும் பயனில்லை யென்றது.`,
translate:`Since he loves not, thy smart
Is folly, fare thee well my heart!.`,
englishway:`May you live, O my soul! While he is without love, for you to suffer is (simple) folly.`,

},
{
  option1:'இருந்துள்ளி என்பரிதல் நெஞ்சே பரிந்துள்ளல்',
  option2:'பைதல்நோய் செய்தார்கண் இல்.',
  count:1243,
  muka:`பிரிவுத் துன்பம் தந்த காதலருக்கு நம்மிடம் இரக்கமில்லாத போது, நெஞ்சே! நீ மட்டும் இங்கிருந்து கொண்டு அவரை எண்ணிக் கலங்குவதால் என்ன பயன்?.`,
  muva:`நெஞ்சே (என்னுடன்) இருந்து அவரை நினைந்து வருந்துவது ஏன்? இந்தத் துன்பநோயை உண்டாக்கியவரிடம் இவ்வாறு அன்பு கொண்டு நினைக்கும் தன்மை இல்லையே!.`,
  saalaman:`நெஞ்சே! அவர் இருக்கும் இடத்திற்கும் போகாமல், இங்கே இறந்தும் போகாமல், இங்கிருந்தபடியே அவர் வருவதை எண்ணி நீ வருந்துவது ஏன்? நமக்கு இந்தத் துன்ப நோயைத் தந்தவர்க்கு நம்மீது இரக்கப்படும் எண்ணம் இல்லை.`,
  kudavar:`நெஞ்சே! நீ இறந்துபடாது இருந்து அவர்வரவை நினைந்து வருந்துகின்றது யாதிற்கு? வருத்தமுற்று நினைத்தல் நமக்குச் சிறுமைசெய்யும் நோயைத் தந்தார்மாட்டு இல்லை யாயின். இது வாராது வருந்துகின்றாமென்று கூறியது.`,
  translate:`What comes of sitting here in pining thought, O heart? He knows
  No pitying thought, the cause of all these wasting woes.`,
  englishway:`O my soul! why remain (here) and suffer thinking (of him)? There are no lewd thoughts (of you) in him who has caused you this disease of sorrow.`,

},
{
option1:'கண்ணும் கொளச்சேறி நெஞ்சே இவையென்னைத்',
option2:'தின்னும் அவர்க்காணல் உற்று.',
count:1244 ,
muka:`நெஞ்சே! நீ காதலரிடம் செல்லும் போது கண்களையும்கூட அழைத்துக்கொண்டு போ; இல்லையேல் அவரைக் காண வேண்டுமென்று என்னையே அவை தின்று விடுவது போல் இருக்கின்றன.`,
muva:`நெஞ்சே! நீ அவரிடம் செல்லும்போது என் கண்களையும் உடன் கொண்டு செல்வாயாக; அவரைக் காணவேண்டும் என்று இவை என்னைப் பிடுங்கித் தின்கின்றன.`,
saalaman:`நெஞ்சே! நீ அவரைக் காணச் சென்றால் என் கண்களையும் உடன் கொண்டு செல். அவற்றை விட்டுவிட்டு நீ போய் விடுவாயானால் அவரைக் காண விரும்பும் என் கண்கள் என்னைத் தின்பன போல வருந்தும்.`,
kudavar:`நெஞ்சே! நீ அவர்மாட்டுச் செல்லுவையாயின் இக்கண்களும் அவரைக்காணும்படி கொண்டு செல்வாயாக: அவரைக் காணலுற்று இவை என்னைத் தின்பனபோல நலியாநின்றன. கொள - பார்க்க.`,
translate:`O rid me of these eyes, my heart; for they,
Longing to see him, wear my life away.`,
englishway:`O my soul! take my eyes also with you, (if not), these would eat me up (in their desire) to see him.`,

},
{
option1:'செற்றார் எனக்கை விடல்உண்டோ நெஞ்சேயாம்',
option2:'உற்றால் உறாஅ தவர்.',
count:1245,
muka:`நெஞ்சே! நாம் விரும்பினாலும் நம்மை விரும்பி வராத அவர், நம்மை வெறுத்து விட்டார் என நினைத்து அவர் மீது கொண்ட காதலைக் கைவிட்டு விட முடியுமா?.`,
muva:`நெஞ்சே! யாம் விரும்பி நாடினாலும் எம்மை நாடாத அவர் நம்மை வெறுத்து விட்டார் என்று எண்ணிக் கைவிட முடியும‌ோ?.`,
saalaman:`நெஞ்சே! நான் அவர்மீது அன்பு காட்டியும், என்மீது அன்பு காட்டாத அவரை, நம்மை வெறுத்தவர் என்று எண்ணிக் கைவிடும் உள்ள உறுதி எனக்கு உண்டோ?.`,
kudavar:`நெஞ்சே! யாம் உற்றபின்பு உறாது போனவர் செறுத்தாரென்று அவரைக் கைவிடுதல் இயல்போ?. உறுதல்- விரைந்துறுதல். தலைமகள் தலைமகன் கொடுமையை உட்கொண்ட நெஞ்சிற்குச் சொல்லியது.`,
translate:`O heart, as a foe, can I abandon utterly
Him who, though I long for him, longs not for me?.`,
englishway:`O my soul! can he who loves not though he is beloved, be forsaken saying he hates me (now)?.`,

},
{
option1:'கலந்துணர்த்தும் காதலர்க் கண்டாற் புலந்துணராய்',
option2:'பொய்க்காய்வு காய்திஎன் நெஞ்சு.',
count:1246,
muka:`நெஞ்சே! கூடிக் கலந்து ஊடலை நீக்கும் காதலரைக் கண்டால் ஒரு தடவைகூடப் பிணங்கியறியாத நீ இப்போது அவர் மீது கொள்ளுகிற கோபம் பொய்யானது தானே?.`,
muva:`என் நெஞ்சே! ஊடியபோது கூடி ஊடல் உணர்த்த வல்ல காதலரைக் கண்டபோது நீ பிணங்கி உணர மாட்டாய்; பொய்யான சினங்கொண்டு காய்கினறாய்.`,
saalaman:`என் நெஞ்சே! நான் அவருடன் ஊடினால் அந்த ஊடலை என்னுடன் கூடி நீக்கவல்ல என் அன்பரைக் கண்டால் பொய்யாகவாவது கொஞ்சம் ஊடிப் பிறகு ஊடலை விட்டுக் கூடமாட்டோம். இப்போது அதையும் விட்டுவிட்டு அவரைக் கொடியவர் எனப் பொய்யாக வெறுப்பது போல் இருக்கின்றாய்; இதை விடுத்து அவரிடம் போயேன்.`,
  kudavar:`என்நெஞ்சே! நீ காதலர் கொடுமையை அவர்க்கு உட்பட்டு அறிந்து வைத்தும் அவரைக்கண்டால் புலந்து கலக்கமாட்டாது முன்பே கலப்பை: இப்பொழுது பொய்க்காய்வு காயாநின்றாய்.`,
translate:`My heart, false is the fire that burns; thou canst not wrath maintain,
If thou thy love behold, embracing, soothing all thy pain.`,
englishway:`O my soul! when you see the dear one who remove dislike by intercourse, you are displeased and continue to be so. Nay, your displeasure is (simply) false.`,

},
{
option1:'காமம் விடுஒன்றோ நாண்விடு நன்னெஞ்சே',
option2:'யானோ பொறேன்இவ் விரண்டு.',
count:1247 ,
muka:`நல்ல நெஞ்சமே! ஒன்று காதலால் துடிப்பதையாவது விட்டு விடு; அல்லது அதனைத் துணிந்து சொல்ல முடியாமல் தடுக்கும் நாணத்தையாவது விட்டு விடு. இந்த இரண்டு செய்லகளையும் ஒரே நேரத்தில் தாங்கிக் கொள்ள என்னால் முடியாது.`,
muva:`நல்ல நெஞ்சே! ஒன்று காமத்தை விட்டு விடு; அல்லது நாணத்தை விட்டு விடு; இந்த இரண்டையும் பொறுத்துக் கொண்டிருக்க என்னால் முடியாது.`,
saalaman:`நல்ல நெஞ்சே! ஒன்று காதல் விருப்பத்தை விடு; அல்லது நாணத்தை விடு; இரண்டையுமே விடமுடியாது என்பது உன் எண்ணம் என்றால், ஒன்றிற்கொன்று வேறுபட்ட இந்த இரண்டையும் சேர்த்துத் தாங்கும் ஆற்றல் எனக்கு இல்லை.`,
kudavar:`எனக்கு நல்லநெஞ்சே! ஒன்றிற் காமத்தை விடுதல் வேண்டும்: ஒன்றில் நாணத்தை விடுதல் வேண்டும்: யான் இவ்விரண்டினையுங்கூடப் பொறுத்தலரிது. இது பிரிவிடையாற்றாளாய்த் தலைமகனிருந்துழிச் செல்லக் கருதிய தலைமகள் நாணம் தடுத்தமை கண்டு கூறியது.`,
translate:`Or bid thy love, or bid thy shame depart;
For me, I cannot bear them both, my worthy heart!.`,
englishway:`O my good soul, give up either lust or honour, as for me I can endure neither.`,

},
{
option1:'பரிந்தவர் நல்காரென்று ஏங்கிப் பிரிந்தவர்',
option2:'பின்செல்வாய் பேதைஎன் நெஞ்சு.',
count:1248,
muka:`நம்மீது இரக்கமின்றிப் பிரிந்து விட்டாரேயென்று ஏங்கிடும் அதே வேளையில் பிரிந்தவர் பின்னாலேயே சென்று கொண்டிருக்கும் என் நெஞ்சம் ஓர் அறிவற்ற பேதை போன்றதாகும்.`,
muva:`என் நெஞ்சே! பிரிவுத் துன்பத்தால் வருந்தி அவர் வந்து அன்பு செய்ய வில்லையே என்று ஏங்கி பிரிந்தவரின் பின் செல்கின்றாய் பேதை.`,
saalaman:`என் நெஞ்சே! நம் பிரிவுத் துன்பத்தை அவர் அறியார். அதனால் வருந்தி அவர் நம்மீது அன்பு காட்டாமல் இருக்கின்றார் என்று எண்ணி, நம் நிலையை அவர்க்குக் கூறுவதற்காக, அவர் பின்னே ஏங்கிச் செல்லும் நீ ஏதும் அறியாத பேதையே!.`,
kudavar:`என்னெஞ்சே! நீ வருத்தமுற்று அவர் அருளுகின்றிலரென்று இரங்கி நம்மைவிட்டுப்போனவர் பின்னே போகாநின்றாய், பேதையா யிருந்தாய். இது தலைமகள் தலைமகனிருந்த தேயத்தை நினைத்துக்கவன்ற நெஞ்சிற்குச் சொல்லியது.`,
translate:`Thou art befooled, my heart, thou followest him who flees from thee;
And still thou yearning criest: 'He will nor pity show nor love to me.'.`,
englishway:`You are a fool, O my soul! to go after my departed one, while you mourn that he is not kind enough to favour you.`,

},
{
option1:'உள்ளத்தார் காத லவரால் உள்ளிநீ',
option2:'யாருழைச் சேறியென் நெஞ்சு.',
count:1249,
muka:`உள்ளத்திலேயே காதலர் குடி கொண்டிருக்கும்போது, நெஞ்சமே! நீ அவரை நினைத்து வெளியே எவரிடம் தேடி அலைகிறாய்?.`,
muva:`என் நெஞ்சே! காதலர் உன் உள்ளத்தில் உள்ளவராக இருக்கும்போது நீ அவரை நினைத்து யாரிடம் தேடிச் செல்கின்றாய்?.`,
saalaman:`என் நெஞ்சே! நம் அன்பர் நம் மனத்திற்குள்ளேயே இருக்க, நீ அவரைத் தேடி எவரிடம் போகிறாய்?.`,
kudavar:`என்னெஞ்சே! நின்னாற் காதலிக்கப்பட்டவர் நினது உள்ளத்திலே யிருப்பாராக, நீ நினைத்து யாவர்மாட்டுச் செல்கின்றாய். இது தலைமகள் வாராதேபோனால் இங்கே காணலாமென்று கூறியது.`,
translate:`My heart! my lover lives within my mind;
Roaming, whom dost thou think to find?.`,
englishway:`O my soul! to whom would you repair, while the dear one is within yourself?.`,

},
{
option1:'துன்னாத் துறந்தாரை நெஞ்சத்து உடையேமா  ',
option2:'இன்னும் இழத்தும் கவின்.',
count:1250  ,
muka:`சேராமல் பிரிந்து சென்ற காதலரைச் சிந்தையில் வைத்திருப்பதால் மேலும் மேனியெழில் இழந்து மெலிந்து அழிய வேண்டியுள்ளது.`,
muva:`நம்மோடு பொருந்தி இருக்காமல் கைவிட்டுச சென்ற காதலரை நெஞ்சில் வைத்திருக்கும்போது இன்னும் மெலிந்து அழகை இழந்து வருகின்றோம்.`,
saalaman:`நம்மைக் கலவாமல் பிரிந்து போனவரை நாம் நம் மனத்திற்குள்ளேயே கொண்டிருப்பதால் முன்பு இழந்த புற அழகை மட்டுமே அன்று இருக்கும் அக அழகையும் இழக்கப் போகிறோம்.`,
kudavar:`மனமே! நம்மோடு செறியாராய்த் துறந்து போனவரை நெஞ்சகத்தே யுடையோமாயின் முன்னும் இழந்த கவினொழிய இன்னமுமுள்ள கவினை இழப்போம்; ஆதலான் மறத்தலே கருமம். ஈண்டு நெஞ்சென்றது மனத்துடைய தானத்தை. இது நினைக்கின்றதனால் பயனில்லை யென்று கூறியது.`,
translate:`If I should keep in mind the man who utterly renounces me,
My soul must suffer further loss of dignity.`,
englishway:`If I retain in my heart him who has left me without befriending me, I shall lose even the (inward) beauty that remains.`,

}
    ]
  },
  {
    id:126,
    name:'நிறையழிதல்',
    size:'1251-1260',
    title:'இன்பம்',
    subtitle:'கற்பியல் ',
    desc:[
{
option1:'காமக் கணிச்சி உடைக்கும் நிறையென்னும்',
option2:'நாணுத்தாழ் வீழ்த்த கதவு.',
count:1251,
muka:`காதல் வேட்கை இருக்கிறதே, அது ஒரு கோடரியாக மாறி, நாணம் எனும் தாழ்ப்பாள் போடப்பட்ட மன அடக்கம் என்கிற கதவையே உடைத்தெறிந்து விடுகின்றது.`,
muva:`நாணம் என்னும் தாழ்ப்பாள் பொருந்திய நிறை என்று சொல்லப்படும் கதவை காமம் ஆகிய கோடாலி உடைத்து விடுகிறதே.`,
saalaman:`நாணம் என்னும் தாழ்பாளைக் கோத்திருக்கும் நிறை எனப்படும் கதவைக் காதல் விருப்பமாகிய கோடரி பிளக்கின்றதே!.`,
kudavar:`காமமாகிய மழு உடையாநின்றது: நாணமாகிய தாழில் அடைக்கப்பட்ட அறிவாகிய கதவினை. இஃது அறிவும் நாணமும் உடையார் இவ்வாறு செய்யாரென்ற தோழிக்குத் தலைமகள் கூறியது.`,
translate:`The axe of lust can break the door of chastity which is bolted with the bolt of modesty.`,
englishway:`My precious life is saved by the raise of rumour, and this, to my good luck no others are aware of.`,

},
{
option1:'காமம் எனவொன்றோ கண்ணின்றென் நெஞ்சத்தை',
option2:'யாமத்தும் ஆளும் தொழில்.',
count:1252,
muka:`காதல் வேட்கை எனப்படும் ஒன்று இரக்கமே இல்லாதது; ஏனெனில் அது என் நெஞ்சில் நள்ளிரவிலும் ஆதிக்கம் செலுத்தி அலைக்கழிக்கிறது.`,
muva:`காமம் என்று சொல்லப்படுகின்ற ஒன்று கண்ணோட்டம் இல்லாதது. அது என் நெஞ்சத்தை நள்ளிரவில் ஏவல் கொண்டு ஆள்கிறது.`,
saalaman:`எல்லாரும் வேலையின்றி உறங்கும் நடுச்சாமத்திலும் என் நெஞ்சத்தைத் தண்டித்து வேலை வாங்குவதால் காதல் என்று சொல்லப்படும் ஒன்று இரக்கமற்றதாக இருக்கிறது.`,
kudavar:`காமமென்றொன்று கண்ணோட்டமுடைத்தன்று: என்னெஞ்சத்தை நடுநாள் யாமத்தினும் தொழில்கொள்ளா நின்றது. தொழில் கொள்ளுதலாவது அப்பொழுது அவர்மாட்டுப் போக விடுத்தல். இது நெஞ்சின் மிக்கது வாய்சோர்ந்து ஆற்றாமையால் தலைமகள் தோழிக்குக் கூறியது.`,
translate:`What men call love is the one thing of merciless power;
It gives my soul no rest, e'en in the midnight hour.`,
englishway:`Even at midnight is my mind worried by lust, and this one thing, alas! is without mercy.`,

},
{
  option1:'மறைப்பேன்மன் காமத்தை யானோ குறிப்பின்றித்',
  option2:'தும்மல்போல் தோன்றி விடும்.',
  count:1253,
  muka:`எவ்வளவுதான் அடக்க முயன்றாலும் கட்டுப்படாமல் தும்மல் நம்மையும் மீறி வெளிப்படுகிறதல்லவா; அதைப் போன்றதுதான் காதல் உணர்ச்சியும்; என்னதான் மறைத்தாலும் காட்டிக் கொடுத்துவிடும்.`,
  muva:`யான் காமத்தை என்னுள்‌ளே மறைக்க முயல்வேன்; ஆனால் அதுவே என் குறிப்பின்படி நிற்காமல் தும்மல் போல் தானே வெளிப்பட்டு விடுகிறது.`,
  saalaman:`என் காதல் ஆசையை நான் மறைக்கவே எண்ணுவேன்; ஆனால், அது எனக்கும் தெரியாமல் தும்மலைப் போல் வெளிப்பட்டு விடுகிறது.`,
  kudavar:`காமத்தை யான் அடக்கக்கருதுவேன்: அவ்வாறு செய்யவும். அது தும்மல் தோன்றுமாறுபோல என் குறிப்பின்றியும் தோன்றாநின்றது. இது தலைமகள் நிறையழிந்து கூறிய சொற்கேட்டு இவ்வாறு செய்யாது இதனை மறைத்தல் வேண்டுமென்ற தோழிக்கு அவள் கூறியது.`,
  translate:`I would my love conceal, but like a sneeze
  It shows itself, and gives no warning sign.`,
  englishway:`I would conceal my lust, but alas, it yields not to my will but breaks out like a sneeze.`,

},
{
option1:'நிறையுடையேன் என்பேன்மன் யானோஎன் காமம்',
option2:'மறையிறந்து மன்று படும்.',
count:1254 ,
muka:`மன உறுதிகொண்டவள் நான் என்பதே என் நம்பிக்கை; ஆனால் என் காதல், நான் மறைப்பதையும் மீறிக்கொண்டு மன்றத்திலேயே வெளிப்பட்டு விடுகிறதே.`,
muva:`யான் இதுவரையில் நிறையோடிருப்பதாக எண்ணிக கொண்டிருந்தேன். ஆனால் என் காமம் என்னுள் மறைந்திருத்தலைக் கடந்து மன்றத்தில் வெளிப்படுகின்றது.`,
saalaman:`இன்றுவரை நான் என்னை மன அடக்கம் உடையவள் என்றுதான் எண்ணிக் கொண்டிருந்தேன். ஆனால் இன்றோ என் காதல் ஆசை, மறைத்தலைக் கடந்து ஊரவர் அறிய வெளிப்பட்டுவிட்டது.`,
kudavar:`யானே நிறையுடையே னென்றிருப்பன்; இப்படி இருக்கவும், என் காமமானது மறைத்தலைக்கடந்து மன்றின்கண் வெளிப்படாநின்றது. இது தலைமகள் ஆற்றாமையாற் கூறிய சொற்கேட்டு நிறையுடையார் இவ்வாறு செய்யாரென்ற தோழிக்கு அவள் கூறியது.`,
translate:`In womanly reserve I deemed myself beyond assail;
But love will come abroad, and casts away the veil.`,
englishway:`I say I would be firm, but alas, my malady breaks out from its concealment and appears in public.`,

},
{
option1:'செற்றார்பின் செல்லாப் பெருந்தகைமை காமநோய்',
option2:'உற்றார் அறிவதொன்று அன்று.',
count:1255,
muka:`தம்மைப் பிரிந்து சென்ற காதலரைப் பகையாகக் கருதி அவரைத் தொடர்ந்து மன அடக்கம், காதல் நோயுற்றவர்க்கு இருப்பதில்லை.`,
muva:`தம்மை வெறுத்து நீங்கியவரின் பின் செல்லாமல் மானத்தோடு நிற்கும் பெருந்தகைமை, காமநோய் உற்றவர் அறியும் தன்மையது அனறு.`,
saalaman:`தன்னைப் பிரிந்து சென்றவர் பின்னே செல்லாது, தானும் அவரை விட்டுப் பிரிந்து நிற்கும் மன அடக்கத்தைக் காதல் நோயை அறியாதவர் பெற முடியும். அறிந்தவரால் பெற முடியாது.`,
kudavar:`தம்மை யிகழ்ந்தார்பின் செல்லாத பெரிய தகைமை காம நோயுற்றால் அறிவதொன்று அன்று. இது தம்மை யிகழ்ந்து போனவர்பின்சென்று இரங்குதல் பெரியார்க்குத் தகாது என்ற தோழிக்குத் தலைமகள் கூறியது.`,
translate:`The dignity that seeks not him who acts as foe,
Is the one thing that loving heart can never know.`,
englishway:`The dignity that would not go after an absent lover is not known to those who are sticken by love.`,

},
{
option1:'செற்றவர் பின்சேறல் வேண்டி அளித்தரோ',
option2:'எற்றென்னை உற்ற துயர்.',
count:1256  ,
muka:`வெறுத்துப் பிரிந்ததையும் பொறுத்துக் கொண்டு அவர் பின்னே செல்லும் நிலையை என் நெஞ்சுக்கு ஏற்படுத்திய காதல் நோயின் தன்மைதான் என்னே.`,
muva:`வெறுத்து நீங்கிய காதலரின் பின் செல்ல விரும்பிய நிலையில் இருப்பதால் என்னை அடைந்த இந்த காமநோய் எத்தன்மையானது? அந்‌தோ!.`,
saalaman:`என்னைப் பிரிந்து சென்றவர் பின்னே நான் போய்ச் சேர வேண்டும் என்று என்னைப் பிடித்த இந்தக் காதல் நோய் தூண்டுவதால் இது மிகமிகக் கொடியது.`,
  kudavar:`செறுத்தார்பின்னே யான் சேறலை வேண்டுதலால் என்னை யடைந்த துயர் எத்தன்மைத்து; நன்றாக இருக்கின்றது. இது தனித்திருந்து துயருறுதல் காமத்திற்கு இயற்கையென்று கூறிய தலைமகளை நோக்கி இது நின்போல்வார்க்குத் தகாதென்ற தோழிக்கு அவள் சொல்லியது.`,
translate:`My grief how full of grace, I pray you see!
It seeks to follow him that hateth me.`,
englishway:`The sorrow I have endured by desiring to go after my absent lover, in what way is it excellent?.`,

},
{
option1:'நாணென ஒன்றோ அறியலம் காமத்தால்',
option2:'பேணியார் பெட்ப செயின்.',
count:1257 ,
muka:`நமது அன்புக்குரியவர் நம்மீது கொண்ட காதலால் நமக்கு விருப்பமானவற்றைச் செய்யும்போது, நாணம் எனும் ஒரு பண்பு இருப்பதையே நாம் அறிவதில்லை.`,
muva:`நாம் விரும்பிய காதலர் காமத்தால் நமக்கு விருப்பமானவற்றைச் செய்வாரானால். நாணம் என்று சொல்லப்படும் ஒரு பண்பையும் அறியாமல் இருப்போம்.`,
saalaman:`என்னால் விரும்பப்பட்டவர் காதல் ஆசையில் நான் விரும்பியதையே செய்தபோது, நாணம் என்று சொல்லப்படும் ஒன்றை அறியாமலேயே இருந்தேன்.`,
kudavar:`நாணென்பதொன்று அறியார் மகளிர், காமம் காரணமாக விரும்பப்பட்டவர் தாம் விரும்புமாறு செய்வாராயின். அவர் விரும்புமாறு செய்வாராயின் நாணமுண்டாகா தென்றவாறு.`,
translate:`No sense of shame my gladdened mind shall prove,
When he returns my longing heart to bless with love.`,
englishway:`I know nothing like shame when my beloved does from love (just) what is desired (by me).`,

},
{
option1:'பன்மாயக் கள்வன் பணிமொழி அன்றோநம்',
option2:'பெண்மை உடைக்கும் படை.',
count:1258,
muka:`நம்முடைய பெண்மை எனும் உறுதியை உடைக்கும் படைக்கலனாக இருப்பது, பல மாயங்களில் வல்ல கள்வராம் காதலரின் பணிவான பாகுமொழியன்றோ?.`,
muva:`நம்முடைய பெண்மையாகிய அரணை அழிக்கும் படையாக இருப்பது, பல மாயங்களில் வல்ல, கள்வனான காதலரடைய பணிவுடைய மொழி அன்றோ?.`,
saalaman:`என் மன அடக்கமாகிய கோட்டையை அழிக்கும் ஆயுதம், பல பொய்த் தொழிலும் வல்ல இந்த மனத்திருடனின் பணிவான சொற்கள் அன்றோ!.`,
kudavar:`பலபொய்களையும் பேசவல்ல கள்வனது தாழ்ந்த மொழியல்லவோ நமது பெண்மையை அழிக்குங் கருவி?. இது பெண்மையல்ல என்ற தோழிக்கு அவன் என்னோடு கலந்த நாளில் சொன்ன சொற்கள் காண் நம் பெண்மையைக் கெடுக்கின்றது: அல்லது கெடாதென்று தலைமகள் கூறியது.`,
translate:`The words of that deceiver, versed in every wily art,
Are instruments that break through every guard of woman's heart!.`,
englishway:`Are not the enticing words of my trick-abounding roguish lover the weapon that breaks away my feminine firmness?.`,

},
{
option1:'புலப்பல் எனச்சென்றேன் புல்லினேன் நெஞ்சம்',
option2:'கலத்தல் உறுவது கண்டு.',
count:1259,
muka:`ஊடல் கொண்டு பிணங்குவோம் என நினைத்துதான் சென்றேன்; ஆனால் என் நெஞ்சம் என்னை விடுத்து அவருடன் கூடுவதைக் கண்டு என் பிடிவாதத்தை மறந்து தழுவிக் கொண்டேன்.`,
muva:`ஊடுவேன் என்று எண்ணிக் கொண்டு சென்றேன்; ஆனால் என் நெஞ்சம் என்னை விட்டு அவரோடு கூடுவதை கண்டு தழுவினேன்.`,
saalaman:`அவர் வந்தபோது ஊடல் கொள்ளலாம் என்று எண்ணி, அவர்முன் நில்லாது அப்பால் போனேன்; நான் போன போதும், என் நெஞ்சம் அடக்கம் இல்லாமல் அவரோடு கலக்கத் தொடங்குவதைக் கண்டு இனி அது முடியாது என்று அவரைத் தழுவினேன்.`,
kudavar:`புலப்பலெனச் சென்ற யான் முயங்கினேன்: நெஞ்சு முற்பட்டுப் பொருந்துதல் உறுவதனைக் கண்டு. இஃது கூடுதல் தீமையென்ற தோழிக்கு முன்னொருகால் அவனைப் பிரிந்து கூடிய என்மனம் செய்தது இதுவென்று தலைமகள் கூறியது.`,
translate:`'I 'll shun his greeting'; saying thus with pride away I went:
I held him in my arms, for straight I felt my heart relent.`,
englishway:`I said I would feign dislike and so went (away); (but) I embraced him the moment I say my mind began to unite with him!.`,

},
{
option1:'நிணந்தீயில் இட்டன்ன நெஞ்சினார்க்கு உண்டோ',
option2:'புணர்ந்தூடி நிற்பேம் எனல்.',
count:1260 ,
muka:`நெருப்பிலிட்ட கொழுப்பைப் போல் உருகிடும் நெஞ்சம் உடையவர்கள், கூடிக் களித்தபின் ஊடல் கொண்டு அதில் உறுதியாக இருக்க முடியுமா?.`,
muva:`கொழுப்பைத் தீயில் இட்டால் போன்ற உருகும் நெஞ்சுடைய என்னைப் போன்றவர்க்கு, இசைந்து ஊடி நிற்போம் என்று ஊடும் தன்மை உண்டோ?.`,
saalaman:`கொழுப்பைத் தீயிலே போட்டால் அது உருகுவது போலத் தம் காதலரைக் கண்டால் மன அடக்கம் இன்றி உருகும் நெஞ்சினையுடைய பெண்களுக்கு, அவர் கூடவும், நாம் ஊடவும் பின்பு ஏதும் தெரியாத நிலையிலேயே நிற்போம் என்ற நிலை உண்டாகுமோ?.`,
kudavar:`தீயின்கண்ணே நிணத்தையிட்டாற்போல, உருகும் நெஞ்சினை யுடையார்க்குக் காதலரை யெதிர்ப்பட்டு வந்து ஊடி நிற்போமென்று நினைத்தல் உளதாகுமோ?.`,
translate:`'We 'll stand aloof and then embrace': is this for them to say,
Whose hearts are as the fat that in the blaze dissolves away?.`,
englishway:`Is it possible for those whose hearts melt like fat in the fire to say they can feign a strong dislike and remain so?.`,

}
    ]
  },
  {
    id:127,
    name:'அவர்வயின்விதும்பல்',
    size:'1261-1270',
    title:'இன்பம்',
    subtitle:'கற்பியல் ',
    desc:[
{
option1:'வாளற்றுப் புற்கென்ற கண்ணும் அவர்சென்ற',
option2:'நாளொற்றித் தேய்ந்த விரல்.',
count:1261,
muka:`வருவார் வருவார் என வழி பார்த்துப் பார்த்து விழிகளும் ஒளியிழந்தன; பிரிந்து சென்றுள்ள நாட்களைச் சுவரில் குறியிட்டு அவற்றைத் தொட்டுத் தொட்டு எண்ணிப் பார்த்து விரல்களும் தேய்ந்தன.`,
muva:`என் கண்களும் அவர் வரும் வழியைப் பார்த்துப் பார்த்து ஒளி இழந்து அழகு கெட்டன; விரல்களும் அவர் சென்ற நாட்களைக் குறித்துத் தொட்டுத் தொட்டுத் தேய்ந்தன.`,
saalaman:`அவர் என்னைப் பிரிந்து போன நாள்களைச் சுவரில் குறித்துத் தொட்டு எண்ணுவதால் என் விரல்கள் தேய்ந்து விட்டன; அவர் வரும் வழியைப் பார்த்து என் கண்களும் ஒளி இழந்து, நுண்ணியவற்றைக் காணும் திறனில் குறைந்து விட்டன.`,
kudavar:`கண்களும் அவர் வரவைப்பார்த்து நோதலால் ஒளியிழந்து புல்லென்றன: விரல்களும் அவர்போன நாள்களை யெண்ணி முடக்குதலாய்த் தேய்ந்தன. இது வரவு காணாமையால் தலைமகள் கூறியது.`,
translate:`By My eyes have lost their brightness, sight is dimmed; my fingers worn,
With nothing on the wall the days since I was left forlorn.`,
englishway:`My finger has worn away by marking (on the wall) the days he has been absent while my eyes have lost their lustre and begin to fail.`,

},
{
option1:'இலங்கிழாய் இன்று மறப்பின்என் தோள்மேல்',
option2:'கலங்கழியும் காரிகை நீத்து.',
count:1262,
muka:`காதலரைப் பிரிந்திருக்கும் நான், பிரிவுத் துன்பம் வாராதிருக்க அவரை மறந்திருக்க முனைந்தால், என் தோள்கள் அழகு நீங்கி மெலிந்து போய் வளையல்களும் கழன்று விழுவது உறுதியடி என் தோழி.`,
muva:`தோழி! காதலரின் பிரிவால்துன்புற்று வருந்துகின்ற இன்றும் அவரை மறந்து விட்டால், அழகு கெட்டு என் தோள் மேல் அணிந்துள்ள அணிகள் கழலுமாறு நேரும்.`,
saalaman:`ஒளிரும் நகை அணிந்தவனே! என் காதலரை நான் இன்று மறந்தால் என்னைவிட்டு அழகு மிகுதியும் நீங்க, என் தோளும் வளையல்களை இழக்கும்.`,
kudavar:`இலங்கிய இழையையுடையவளே! யான் இன்று அவரை மறப்பேனாயின் பண்டை மெல்லிய என்னுடைய தோள்கள் தம்மழகினை நீக்கி வளை முதலான அணிகலங்களையும் கழலவிடும். இலங்கிழாய் என்றவதனால் வருத்தமில்லாதவளே என்று விளித்தாளென்பது கொள்ளப்படும்.`,
translate:`O thou with gleaming jewels decked, could I forget for this one day,
Henceforth these bracelets from my arms will slip, my beauty worn away.`,
englishway:`O you bright-jewelled maid, if I forget (him) today, my shoulders will lose their beauty even in the other life and make my bracelets loose.`,

},
{
  option1:'உரன்நசைஇ உள்ளம் துணையாகச் சென்றார்',
  option2:'வரல்நசைஇ இன்னும் உளேன்.',
  count:1263,
  muka:`ஊக்கத்தையே உறுதுணையாகக் கொண்டு வெற்றியை விரும்பிச் சென்றுள்ள காதலன், திரும்பி வருவான் என்பதற்காகவே நான் உயிரோடு இருக்கிறேன்.`,
  muva:`வெற்றியை விரும்பி ஊக்கமே துணையாகக் கொண்டு வெளிநாட்டுக்குச் சென்ற காதலர், திரும்பி வருதலைக் காண விரும்பியே இன்னும் யான் உயிரோடு இருக்கின்றேன்.`,
  saalaman:`என்னுடன் இன்பம் நுகர்வதை விரும்பாமல், நான் துணையாவதையும் வெறுத்துத் தன் ஊக்கத்தையே துணையாக எண்ணி, வெற்றி பெறுவதையே விரும்பி என்னைப் பிரிந்தவர், அவற்றை இகழ்ந்து என்னிடம் திரும்ப வருவதை நான் விரும்புவதால் இவ்வளவு காலமும் இருக்கிறேன்.`,
  kudavar:`இன்பத்தை நச்சாது வலிமையையே நச்சிப் பேசுகின்ற மனமே துணையாகச் சென்றவர் வருவாரென்கின்ற ஆசைப்பாட்டினால் இன்னும் உளேனானேன். இஃது அவர் வாராரென்று கூறியது.`,
  translate:`On victory intent, His mind sole company he went;
  And I yet life sustain! And long to see his face again!.`,
  englishway:`still live by longing for the arrival of him who has gone out of love for victory and with valour as his guide.`,

},
{
option1:'கூடிய காமம் பிரிந்தார் வரவுள்ளிக்',
option2:'கோடுகொ டேறுமென் நெஞ்சு.',
count:1264 ,
muka:`காதல் வயப்பட்டுக் கூடியிருந்து பிரிந்து சென்றவர் எப்போது வருவார் என்று என் நெஞ்சம், மரத்தின் உச்சிக் கொம்பில் ஏறிப் பார்க்கின்றது.`,
muva:`முன்பு கூடியிருந்த காதலைக் கைவிட்டுப் பிரிந்த அவருடைய வருகை‌யைநினைத்து என் நெஞ்சம் மரத்தின் கிளைகளின் மேலும் ஏறிப் பார்க்கின்றது.`,
saalaman:`என்னைப் பிரிந்து போனவர் மிகுந்த காதலுடன் என்னிடம் வருவதை எண்ணி, என் நெஞ்சு வருத்தத்தை விட்டுவிட்டு மகிழ்ச்சியில் கிளை பரப்பி மேலே வளர்கிறது.`,
kudavar:`கூடுதற்கு அரிய காமத்தைக் கூடப் பெற்றுப்பிரிந்தவர் வருவாராக நினைந்தே என்னெஞ்சம் மரத்தின்மேலேறிப் பாராநின்றது. உயர்ந்த மரத்தின்மேல் ஏறினால் சேய்த்தாக வருவாரைக் காணலாமென்று நினைத்து அதனை ஏறிற்றாகக் கூறினாள்.`,
translate:`'He comes again, who left my side, and I shall taste love's joy,'-
My heart with rapture swells, when thoughts like these my mind employ.`,
englishway:`My heart is rid of its sorrow and swells with rapture to think of my absent lover returning with his love.`,

},
{
option1:'காண்கமன் கொண்கனைக் கண்ணாரக் கண்டபின்',
option2:'நீங்கும்என் மென்தோள் பசப்பு.',
count:1265,
muka:`கண்ணார என் கணவனைக் காண்பேனாக; கண்டபிறகே என் மெல்லிய தோளில் படர்ந்துள்ள பசலை நிறம் நீங்கும்.`,
muva:`என் காதலரைக் கண்ணாரக் காண்பேனாக; கண்ட பிறகு என்னுடைய மெல்லிய தோளில் உண்டாகிய பசலை நிறம் தானே நீங்கி விடும்.`,
saalaman:`என் கண்கள் முழுக்க என் கணவரை நான் காண்பேனாகுக; அவரைக் கண்டபின் என் மெல்லிய தோளின் வாடிய நிறம் தானாக நீங்கும்.`,
kudavar:`என்கண்கள் கொண்கனை நிறையக் காண்பனவாக; அவனைக் கண்டபின்பு எனது மெல்லிய தோளிலுண்டான பசலை நீங்கும். இது காண்டல் வேட்கையால் கூறியது.`,
translate:`O let me see my spouse again and sate these longing eyes!
That instant from my wasted frame all pallor flies.`,
englishway:`May I look on my lover till I am satisfied and thereafter will vanish the sallowness of my slender shoulders.`,

},
{
option1:'வருகமன் கொண்கன் ஒருநாள் பருகுவன்',
option2:'பைதல்நோய் எல்லாம் கெட.',
count:1266  ,
muka:`என்னை வாடவிட்டுப் பிரிந்துள்ள காதலன், ஒருநாள் வந்துதான் ஆகவேண்டும். வந்தால் என் துன்பம் முழுவதும் தீர்ந்திட அவனிடம் இன்பம் துய்ப்பேன்.`,
muva:`என் காதலன் ஒருநாள் என்னிடம் வருவானாக; வந்த பிறகு, என்னுடைய துன்பநோய் எல்லொம் தீருமாறு நான் நன்றாக நுகர்வேன்.`,
saalaman:`என் காதலன் ஒருநாள் என்னிடம் வருவானாக; வந்த பிறகு, என்னுடைய துன்ப நோய் எல்லொம் தீருமாறு நான் நன்றாக நுகர்வேன்.`,
  kudavar:`கொண்கன் ஒருநாள் வருவானாக வேண்டும்: வந்தானாகில் என் பசலைநோயெல்லாங் கெடப் பருகுவேன். இது வரவு வேட்கையாற் கூறியது.`,
translate:`O let my spouse but come again to me one day!
I'll drink that nectar: wasting grief shall flee away.`,
englishway:`May my husband return some day; and then will I enjoy (him) so as to destroy all this agonizing sorrow.`,

},
{
option1:'புலப்பேன்கொல் புல்லுவேன் கொல்லோ கலப்பேன்கொல்',
option2:'கண்அன்ன கேளிர் விரன்.',
count:1267 ,
muka:`கண்ணின் மணியாம் என் காதலர் வந்தவுடன், பிரிந்திருந்த துயரின் காரணமாக அவருடன் ஊடல், கொள்வேனோ? அல்லது கட்டித் தழுவிக் கொள்வேனோ? அல்லது ஊடுதல் கூடுதல் ஆகிய இரண்டையும் இணைத்துச் செய்வேனோ? ஒன்றுமே புரியவில்லையே எனக்கு; அந்த இன்பத்தை நினைக்கும்போது.`,
muva:`என்னுடைய கண்போன்ற காதலர் வருவாரானால், யான் அவரோடு ஊடுவேனோ? அல்லது அவரைத் தழுவுவேனோ? அவரோடு கூடுவேனோ?.`,
saalaman:`கண்போல் சிறந்த என் துணைவர் வந்தால் அவர் நெடுநாள் பிரிந்திருந்ததற்காக ஊடுவேனா? அவர் பிரிவைத் தாங்க முடியாமல் அவரைத் தழுவுவேனா? அல்லது இரண்டு செயல்களையும் கலந்து செய்வேனா?.`,
kudavar:`கண்போற் சிறந்தகேளிர் வருவாராயின், அவர் வரவு நீட்டித்தமை நோக்கி யான் புலக்கக் கடவேனோ: அன்றி என்னாற்றாமை நோக்கிப் புல்லக்கடவேனோ: அவ்விரண்டும் வேண்டுதலான் அவ்விரு செயல்களையும் விரவக் கடவேனோ: யாதுசெய்யக் கடவேன்?.`,
translate:`On the return of him who is as dear as my eyes, am I displeased or am I to embrace (him); or am I to do both?.`,
englishway:`This malady (of lust) is manured by the talk of women and watered by the (harsh) words of my mother.`,

},
{
option1:'வினைகலந்து வென்றீக வேந்தன் மனைகலந்து',
option2:'மாலை அயர்கம் விருந்து.',
count:1268,
muka:`தலைவன், தான் மேற்கொண்டுள்ள செயலில் வெற்றி பெறுவானாக; அவன் வென்றால் என் மனைவியுடன் எனக்கு மாலைப்பொழுதில் இன்ப விருந்துதான்.`,
muva:`அரசன் இச் செயலில் முனைந்து நின்று வெற்றி பெறுவானாக; அதன்பின் யாம் மனைவியோடு கூடியிருந்து அனறு வரும் மாலைப் பொழுதிற்கு விருந்து செய்வோம்.`,
saalaman:`அரசு போர் செய்து வெற்றி பெறட்டும்; நானும் மனைவியோடு கூடி மாலைப்பொழுதில் விருந்து உண்பேனாகுக.`,
kudavar:`நம் வேந்தன் போரின்கண்ணே பொருந்தி வெல்வானாக: யாமும் மனையிலே பொருந்தி இம்மாலைப்பொழுதிலே நம்காதலர்க்கு விருந்து செய்வேமாக. வருதற்கு இடையீடு அவன் வினை முடியாமையென்று நினைத்து அவனை வெல்க என்றாள். மனை - அட்டில்.`,
translate:`O would my king would fight, o'ercome, devide the spoil;
At home, to-night, the banquet spread should crown the toil.`,
englishway:`Let the king fight and gain (victories); (but) let me be united to my wife and feast the evening.`,

},
{
option1:'ஒருநாள் எழுநாள்போல் செல்லும்சேண் சென்றார்',
option2:'வருநாள்வைத்து ஏங்கு பவர்க்கு.',
count:1269,
muka:`நெடுந்தொலைவு சென்ற காதலர் திரும்பி வரும் நாளை எதிர்பார்த்து ஏங்குபவர்க்கு ஒவ்வொரு நாளும் ஒவ்வொரு யுகமாகத் தோன்றும்.`,
muva:`தொலைவில் உள்ள வெளிநாட்டிற்குச் சென்ற காதலர் திரும்பி வரும் நாளை நினைத்து ஏங்கும் மகளிர்க்கு ஒருநாள் ஏழுநாள் போல ( நெடிதாக) கழியும்.`,
saalaman:`தொலைதூரம் சென்று தன் கணவன் வரும் நாளை எண்ணி வருந்தும் பெண்களுக்கு ஒருநாள் பலநாள் போல நெடிதாகத் தோன்றும்.`,
kudavar:`நெடுநெறிக்கட்சென்றார் வருநாளைக்குறித்து இரங்குமவர்களுக்கு ஒருநாளைப்பொழுதுதானே ஏழுநாளைப் போலச் செல்கின்றது.`,
translate:`One day will seem like seven to those who watch and yearn
For that glad day when wanderers from afar return.`,
englishway:`To those who suffer waiting for the day of return of their distant lovers one day is as long as seven days.`,

},
{
option1:'பெறின்என்னாம் பெற்றக்கால் என்னாம் உறினென்னாம்',
option2:'உள்ளம் உடைந்துக்கக் கால்.',
count:1270 ,
muka:`துன்பத்தைத் தாங்கிக் கொள்ள முடியாமல் மனம் நிலையிழந்து போயிவிடுமானால், பிறகு ஒருவரையொருவர் திரும்பச் சந்திப்பதனாலோ, சந்தித்துக் கூடுவதினாலோ, என்ன பயன்?.`,
muva:`துன்பத்தைத் தாங்காமல் மனம் உடைந்து அழிந்து விட்டால், நம்மைத் திரும்பப்‌ பெறுவதனால் என்ன? பெற்றக்கால் என்ன? பெற்றுப் பொருந்தினாலும் என்ன?.`,
saalaman:`என் பிரிவைத் தாங்காமல் உள்ளம் உடைய, அவளுக்கு ஒன்று ஆகிவிட்டால் அதன் பிறகு அவள் என்னைப் பெறுவதால் ஆவது என்ன? பெற்றால்தான் என்ன? உடம்போடு கலந்தால்தான் என்ன? ஒரு பயனும் இல்லை.`,
kudavar:`எனது உள்ளம் உடைந்து போயின் பின்பு அவரைப்பெறுவேமென்று இருந்ததனாற் பயன் என்னுண்டாம்? முன்பே பெற்றேமானேம், அதனால் பயன் என்னுண்டாம்? இப்பொழுது உற்றேமாயின் அதனால் பயன் என்னுண்டாம்?. இது வருவாரென்ற தோழிக்குத் தலைமகள் கூறியது.`,
translate:`What's my return, the meeting hour, the wished-for greeting worth,
If she heart-broken lie, with all her life poured forth?.`,
englishway:`After (my wife) has died of a broken heart, what good will there be if she is to receive me, has received me, or has even embraced me?.`,

}
    ]
  },
  {
    id:128,
    name:'குறிப்பறிவுறுத்தல்',
    size:'1271-1280',
    title:'இன்பம்',
    subtitle:'கற்பியல் ',
    desc:[
{
option1:'கரப்பினுங் கையிகந் தொல்லாநின் உண்கண்',
option2:'உரைக்கல் உறுவதொன் றுண்டு.',
count:1271,
muka:`வெளியில் சொல்லாமல் மறைக்கப் பார்த்தாலும், நிற்காமல் தடைகடந்து விழிகள் சொல்லக்கூடிய செய்தி ஒன்று உண்டு; அதுதான் பிரிவை விரும்பாத காதல்.`,
muva:`நீ சொல்லாமல் மறைத்தாலும் நிற்காமல் உன்னைக் கடந்து உன்னுடைய கண்கள் எனக்குச் சொல்லக் கூடிய செய்தி ஒன்று இருக்கிறது.`,
saalaman:`நீ சொல்லாது மறைத்தாலும், மறைக்க உடன்படாமல், உன் மை தீட்டப் பெற்ற கண்களே எனக்குச் சொல்ல விரும்பும் செய்தி ஒன்று உண்டு.`,
kudavar:`நீ சொல்லாது மறைத்தாயாயினும் அதற்குடம்படாதே நின்னைக் கைகடந்து நின்னுண்கண்களே எனக்குச் சொல்லலுறுவதொரு காரியமுண்டாயிராநின்றது: இனியதனை நீயே தெளியச் சொல்வாயாக.`,
translate:`Thou hid'st it, yet thine eye, disdaining all restraint,
Something, I know not, what, would utter of complaint.`,
englishway:`Though you would conceal (your feelings), your painted eyes would not, for, transgressing (their bounds), they tell (me) something.`,

},
{
option1:'கண்ணிறைந்த காரிகைக் காம்பேர்தோட் பேதைக்குப்',
option2:'பெண்நிறைந்த நீர்மை பெரிது.',
count:1272,
muka:`கண்நிறைந்த அழகும் மூங்கில் போன்ற தோளும் கொண்ட என் காதலிக்குப் பெண்மைப் பண்பு நிறைந்திருப்பதே பேரழகாகும்.`,
muva:`கண் நிறைந்த அழகும் மூங்கில் போன்ற தோளும் உடைய என் காதலிக்குப் பெண்மைத்தன்மை நிறைந்து விளங்கும் இயல்பு மிகுதியாக உள்ளது.`,
saalaman:`என் கண் நிறைந்த அழகையும், மூங்கிலைப் போன்ற தோளையும் உடைய இப்பேதைக்குப் பெண்கள் எல்லாரிடமும் இருக்கும் குண மேன்மையிலும் அதிக மேன்மை இருக்கிறது.`,
kudavar:`காண்பார் கண்ணிறைந்த அழகினையும் காம்பையொத்த தோளினையும் உடைய பேதைக்குப் பெண்மை நிறைந்த நீர்மை பெரிது.`,
translate:`The simple one whose beauty fills mine eye, whose shoulders curve
Like bambu stem, hath all a woman's modest sweet reserve.`,
englishway:`Unusually great is the female simplicity of your maid whose beauty fills my eyes and whose shoulders resemble the bamboo.`,

},
{
  option1:'மணியில் திகழ்தரு நூல்போல் மடந்தை',
  option2:'அணியில் திகழ்வதொன்று உண்டு.',
  count:1273,
  muka:`மணியாரத்திற்குள் மறைந்திருக்கும் நூலைப்போல இந்த மடந்தையின் அழகுக்குள்ளே என்னை மயக்கும் குறிப்பு ஒன்று உளது.`,
  muva:`( கோத்த) மணியினுள் விளங்கும் நூலைப் போல் என் காதலியின் அழகினுள் விளங்குவதான குறிப்பு ஒன்று இருக்கின்றது.`,
  saalaman:`கோக்கப்பட்ட பளிங்கிற்குள் கிடந்து வெளியே தெரியும் நூலைப் போல இவளின் அழகிற்குள் கிடந்து வெளியே தெரியும் குறிப்பு ஒன்று உண்டு.`,
  kudavar:`கோவைப்பட்ட நீலமணியின்கண்ணே தோற்றுகின்ற நூல்போல, இம்மடந்தை அழகினுள்ளே இவள் மறைக்கவும் தோற்றுகின்றதொரு துன்பம் உணடு. அழகு - புணர்ச்சியால் வந்த அழகுபோலுமென்னும் குறிப்பு.`,
  translate:`As through the crystal beads is seen the thread on which they 're strung
  So in her beauty gleams some thought cannot find a tongue.`,
  englishway:`There is something that is implied in the beauty of this woman, like the thread that is visible in a garland of gems.`,

},
{
option1:'முகைமொக்குள் உள்ளது நாற்றம்போல் பேதை',
option2:'நகைமொக்குள் உள்ளதொன் றுண்டு.',
count:1274 ,
muka:`மலராத அரும்புக்குள் நறுமணம் அடங்கியிருப்பது போலத்தான் ஒரு பெண்ணின் புன்னகையென்ற அரும்புக்குள் அவளது காதலனைப்பற்றிய நினைவும் நிரம்பியிருக்கிறது.`,
muva:`அரும்பு தோன்றும்போது அடங்கியிருக்கும் மணத்தைப் போல், காதலியின் புன்முறுவலின் தோற்றத்தில் அடங்கி இருக்கும் குறிப்பு ஒன்று உள்ளது.`,
saalaman:`மலராத அரும்புக்குள் நறுமணம் அடங்கியிருப்பது போலத்தான் ஒரு பெண்ணின் புன்னகையென்ற அரும்புக்குள் அவளது காதலனைப்பற்றிய நினைவும் நிரம்பியிருக்கிறது.`,
kudavar:`மொட்டின் முகிழ்ப்பின்கண் உளதாகிய நாற்றம்போலப் பேதையுடைய நகைமுகிழ்ப்பின்கண்ணே உள்ளதோ ரின்பம் உண்டு. இஃது இரந்து பின்னின்ற தலைமகனைத் தோழி நகைசெய்து சேட்படுத்திய போது இவள் குறிப்பு நமக்கு இன்பம் பயக்குமென்று அவன் தன்னெஞ்சிற்குச் சொல்லியது.`,
translate:`As fragrance in the opening bud, some secret lies
Concealed in budding smile of this dear damsel's eyes.`,
englishway:`There is something in the unmatured smile of this maid like the fragrance that is contained in an unblossomed bud.`,

},
{
option1:'செறிதொடி செய்திறந்த கள்ளம் உறுதுயர்',
option2:'தீர்க்கும் மருந்தொன்று உடைத்து.',
count:1275,
muka:`வண்ணமிகு வளையல்கள் அணிந்த என் வடிவழகியின் குறும்புத்தனமான பார்வையில், என்னைத் துளைத்தெடுக்கும் துன்பத்தைத் தீர்க்கும் மருந்தும் இருக்கிறது.`,
muva:`காதலி என்னை நோக்கி செய்து விட்டுச் சென்ற கள்ளமான குறிப்பு, என் மிக்க துயரத்தைத் தீர்க்கும் மருந்து ஒன்று உடையதாக இருக்கின்றது.`,
saalaman:`நெருங்கி வளையல்களை அணிந்த என் மனைவி நான் மட்டுமே அறிய மறைத்துக் காட்டும் ஒரு குறிப்பில் என் பெருங்கவலையைத் தீர்க்கும் மருந்து ஒன்றும் உண்டு.`,
kudavar:`செறிந்தவளையினை யுடையாள் செய்து அகன்ற களவு நீ உற்றதொரு துன்பத்தைத் தீர்ப்பதொரு மருந்தாதலை உடைத்து. தோழி மெலிதாகச் சொல்லிக் குறைநயப்பித்தவழி, கேளாரைப்போலத் தலைமகள் அகன்ற செவ்வியுள் எதிர்ப்பட்ட தலைமகற்கு நின்குறை முடியும்; நீ இவ்விடைச்செல் லென்று தோழி கூறியது.`,
translate:`The secret wiles of her with thronging armlets decked,
Are medicines by which my raising grief is checked.`,
englishway:`The well-meant departure of her whose bangles are tight-fitting contains a remedy that can cure my great sorrow.`,

},
{
option1:'பெரிதாற்றிப் பெட்பக் கலத்தல் அரிதாற்றி',
option2:'அன்பின்மை சூழ்வ துடைத்து.',
count:1276  ,
muka:`ஆரத் தழுவி அளவற்ற அன்பு காட்டி அவர் என்னைக் கூடுவதானது மீண்டும் அவர் என்னைப் பிரிந்து செல்லப் போகிற குறிப்பை உணர்த்துவது போல் இருக்கிறதே.`,
muva:`பெரிதும் அன்பு செய்து விரும்புமாறு கூடுதல், அரிதாகிய பிரிவைச் செய்து பிறகு அன்பில்லாமல்கைவிட எண்ணுகின்ற குறிப்பை உடையதாகும்.`,
saalaman:`அவரைப் பிரிந்து இருந்ததால் ஏற்பட்ட துன்பத்தினைப் பெரிதும் பொறுத்துக் கொண்டு இப்போது நான் மகிழும் வண்ணம் அவர் என்னைக் கூடுவது அவரது அன்பின்மையை எண்ணிப் பார்க்கச் செய்கிறது.`,
  kudavar:`ஊடினகாலத்து அதன் அளவின்றி மிகவுமாற்றிப் புணருங்காலத்து முன்புபோலாகாது மேன்மேலும் விரும்புமாறு புணர்தல், யான் அரிதாக ஆற்றியிருந்து தம்மன்பின்மையை யெண்ணுவதொரு பிரிவுடைத்து. இது பிரியலுற்ற தலைமகனது குறிப்பறிந்த தலைமகள் தோழிக்குச் சொல்லியது.`,
translate:`While lovingly embracing me, his heart is only grieved:
It makes me think that I again shall live of love bereaved.`,
englishway:`The embrace that fills me with comfort and gladness is capable of enduring (my former) sorrow and meditating on his want of love.`,

},
{
option1:'தண்ணந் துறைவன் தணந்தமை நம்மினும்',
option2:'முன்னம் உணர்ந்த வளை.',
count:1277 ,
muka:`குளிர்ந்த நீர்த் துறைக்கு உரிய காதலன் உடலால் கூடியிருக்கும் போது, உள்ளத்தால் பிரியும் நினைவு கொண்டதை என் வளையல்கள் எனக்கு முன்னரே உணர்ந்து கழன்றன போலும்!.`,
muva:`குளிர்ந்த துறையை உடைய காதலன் பிரிந்த பிரிவை நம்மை விட முன்னம‌ே நம்முடைய வளையல்கள் உணர்ந்து கழன்று விட்டனவே!.`,
saalaman:`குளிர்ந்த துறைகளுக்குச் சொந்தக்காரரான அவர் என்னை உடலால் கூடி உள்ளத்தால் பிரிந்திருப்பதை என்னைக் காட்டிலும் என் கை வளையல்கள் முன்னமே அறிந்துவிட்டன.`,
kudavar:`குளிர்ந்த துறையையுடையவன் நம்மை நீங்கினமையை நாமறிவதற்கும் முன்னே வளைகள் அறிந்தன.`,
translate:`My severance from the lord of this cool shore,
My very armlets told me long before.`,
englishway:`My bracelets have understood before me the (mental) separation of him who rules the cool seashore.`,

},
{
option1:'நெருநற்றுச் சென்றார்எம் காதலர் யாமும்',
option2:'எழுநாளேம் மேனி பசந்து.',
count:1278,
muka:`நேற்றுத்தான் எம் காதலர் பிரிந்து சென்றார்; எனினும், பல நாட்கள் கழிந்தன என்பது போல் பசலை நிறம் எம்மைப் பற்றிக் கொண்டதே.`,
muva:`எம்முடைய காதலர் நேற்றுதான் பிரிந்து சென்றார்; யாமும் மேனி பசலை நிறம் அடைந்து ஏழு நாட்கள் ஆய்விட்ட நிலையில் இருக்கின்றோம்.`,
saalaman:`என் காதலர் நேற்றுத்தான் என்னைப் பிரிந்து போனார்; அப்பிரிவிற்கு வாடி என் மேனியின் நிறம் வேறுபட்டு ஏழு நாள்களாகிவிட்டன.`,
kudavar:`எமது காதலர் பிரிந்து நெருநற்றுச் சென்றார், யாமும் மேனி பசந்து ஏழுநாளுடையமாயினேம். இஃது அவர் பிரிவதன் முன்னும் பிரிவரென் றேங்கி இன்புற்றிலமென்று தலைமகள் கூறியது.`,
translate:`My loved one left me, was it yesterday?
Days seven my pallid body wastes away!.`,
englishway:`It was but yesterday my lover departed (from me); and it is seven days since my complexion turned sallow.`,

},
{
option1:'தொடிநோக்கி மென்தோளும் நோக்கி அடிநோக்கி',
option2:'அஃதாண் டவள்செய் தது.',
count:1279,
muka:`பிரிவு காரணமாகக் கழலக் கூடிய வளையலையும், மெலிந்து போகக் கூடிய மென்மையான தோளையும் நோக்கியவன் காதலனைத் தொடர்ந்து செல்வதென்ற முடிவைத் தன் அடிகளை நோக்கும் குறிப்பால் உணர்த்தினான்.`,
muva:`தன்னுடைய வளையல்களை நோக்கி, மெல்லிய தோள்களையும் நோக்கித் தன்னுடைய அடிகளையும் நோக்கி அவள் செய்த குறிப்பு உடன்போக்காகிய அதுவேயாகும்.`,
saalaman:`நீ என்னைப் பிரிந்தால் இவை என்னுடன் இருக்கமாட்டா என்று கை வளையல்களைப் பார்த்தாள். துணையாக தன் மெல்லிய தோள்களும் மெலியும் என அவற்றைப் பார்த்தாள்; இவை இரண்டும் நடக்காதபடி நீர் நடந்து கொள்ள வேண்டும் என்று தன் பாதங்களையும் பார்த்தாள், பிரிந்தால் நானும் உடன் வருவேன் என்ற ஒரு குறிப்பும் இதனுள் இருக்கிறது.`,
kudavar:`தொடியையும் நோக்கி, மெல்லிய தோளினையும் நோக்கி, அடியையும் நோக்கி, அவள் அவ்விடத்துச் சென்ற குறிப்பு அதுவாயிருந்தது. அது - உடன்போக்கு.`,
translate:`She viewed her tender arms, she viewed the armlets from them slid;
She viewed her feet: all this the lady did.`,
englishway:`She looked at her bracelets, her tender shoulders, and her feet; this was what she did there (significantly).`,

},
{
option1:'பெண்ணினால் பெண்மை உடைத்தென்ப கண்ணினால்',
option2:'காமநோய் சொல்லி இரவு.',
count:1280 ,
muka:`காதல் வேட்கையைக் கண்களால் உணர்த்திக் காதலனுடன் போவதற்கு இரந்து நிற்கும்போது பெண்மைக்குப் பெண்மை சேர்த்தாற் போன்று இருக்கின்றது.`,
muva:`கண்ணினால் காமநோயைத் தெரிவித்துப் பிரியாமல் இருக்குமாறு இரத்தல், பெண் தன்மைக்கு மேலும் பெண் தன்மை உடையது என்று கூறுவர்.`,
saalaman:`பெண்கள் தம் காதல் நோயைக் கண்ணாலேயே சொல்லி அதைத் தீர்க்கும்படி வேண்டுவது பெண்மை. மேலும் ஒரு பெண்மையைக் கொண்டிருப்பதாகும் என்பர் அறிந்தோர்.`,
kudavar:`வாயாற் சொல்லாது கண்ணினாலே காமநோயைச் சொல்லி வேண்டிக்கோடல், தமது இயல்பாகிய பெண்மையோடே பின்னையும் ஒரு பெண்மையுடைத்தென்று சொல்லுவர் அறிவோர். இது பிரிவுணர்த்திய தலைமகள் குறிப்புக்கண்டு தலைமகற்குத் தோழி சொல்லியது.`,
translate:`To show by eye the pain of love, and for relief to pray,
Is womanhood's most womanly device, men say.`,
englishway:`To express their love-sickness by their eyes and resort to begging bespeaks more than ordinary female excellence.`,

}
    ]
  },
  {
    id:129,
    name:'புணர்ச்சிவிதும்பல்',
    size:'1281-1290',
    title:'இன்பம்',
    subtitle:'கற்பியல் ',
    desc:[
{
option1:'உள்ளக் களித்தலும் காண மகிழ்தலும்',
option2:'கள்ளுக்கில் காமத்திற் குண்டு.',
count:1281,
muka:`மதுவை அருந்தினால்தான் இன்பம், ஆனால் காதல் அப்படியல்ல; நினைத்தாலே இன்பம்; காதலர்கள் ஒருவரையொருவர் கண்டாலே இன்பம்.`,
muva:`நினைத்த அளவிலே களிப்படைதலும் கண்ட அளவிலே மகிழ்ச்சி அடைதலும் ஆகிய இந்த இருவகை தன்மையும் கள்ளுக்கு இல்‌லை; காமத்திற்கு உண்டு.`,
saalaman:`நினைத்த அளவிலே உணர்வு அழியாமல் உள்ளம் கிளர்தலும், பார்த்த அளவிலே உணர்வு அழிய உள்ளம் கிளர்தலும் கள் உண்பவர்க்கு இல்லை; காதல் வசப்பட்டவர்க்கே உண்டு.`,
kudavar:`காதலரை நினைத்த அளவிலே களிப்புப் பெறுதலும் கண்ட அளவிலே மகிழ்ச்சி பெறுதலும் களித்தலையும் மகிழ்தலையும் தனக்கு இயல்பாகவுடைய கள்ளிற்கு இல்லை: காமத்திற்கு உண்டு. கள்ளிற்கு உண்ணக்களித்தலும் மகிழ்தலுமுண்டு: காமத்திற்கு உள்ளக் களித்தலும் காண மகிழ்தலுமுண்டு என்றவாறு.`,
translate:`Gladness at the thought, rejoicing at the sight,
Not palm-tree wine, but love, yields such delight.`,
englishway:`To please by thought and cheer by sight is peculiar, not to liquor but lust.`,

},
{
option1:'தினைத்துணையும் ஊடாமை வேண்டும் பனைத்துணையும்',
option2:'காமம் நிறைய வரின்.',
count:1282,
muka:`பனையளவாகக் காதல் பெருகிடும் போது தினையளவு ஊடலும் கொள்ளாமல் இருக்க வேண்டும்.`,
muva:`காமம் பனையளவாக நிறைய வரும்போது காதலரோடு தினையளவாகச் சிறிதேனும் ஊடல் கொள்ளாமல் இருக்க வேண்டும்.`,
saalaman:`பெண்களுக்குக் காதல் மிகப் பெரிதாகுமானால், கணவனோடு மிகச் சிறிதளவும் ஊடாமல் இருக்க வேண்டும்.`,
kudavar:`நெஞ்சே! நீ தினையளவும் ஊடாதொழிதல் வேண்டும்: பனை யளவினும் மிகக் காமநுகர்ச்சி வருமாயின். இஃது ஊடநினைத்த நெஞ்சிற்குத் தலைமகள் கூறியது.`,
translate:`When as palmyra tall, fulness of perfect love we gain,
Distrust can find no place small as the millet grain.`,
englishway:`If women have a lust that exceeds even the measure of the palmyra fruit, they will not desire (to feign) dislike even as much as the millet.`,

},
{
  option1:'பேணாது பெட்பவே செய்யினும் கொண்கனைக்',
  option2:'காணா தமையல கண்.',
  count:1283,
  muka:`என்னை அரவணைக்காமல் தமக்கு விருப்பமானவற்றையே செய்து கொண்டிருந்தாலும், என் கண்கள் அவரைக் காணாமல் அமைதி அடைவதில்லை.`,
  muva:`என்னை விரும்பாமல் புறக்கணித்துத் தனக்கு விருப்பமானவற்றையே செய்து ஒழுகினாலும், என்னுடைய கண்கள் காதலனைக் காணாமல் பொருந்தவில்லை.`,
  saalaman:`என்னை அவமதித்து அவர் தம் விருப்பப்படியே செய்தாலும் என் கண்கள் அவரைக் காணாமல் இருப்பதில்லை.`,
  kudavar:`தம்மை விரும்பாது தன்மனம் விரும்புவனவே செய்தானாயினும் கொண்கனைக் காணாது என்கண்கள் அமையமாட்டா. இவையெல்லாம் ஊடற்பகுதியானமையும் முன்னுறுபுணர்ச்சி யின்மையும் ஆமாறு கண்டுகொள்க.`,
  translate:`Although his will his only law, he lightly value me,
  My heart knows no repose unless my lord I see.`,
  englishway:`Though my eyes disregard me and do what is pleasing to my husband, still will they not be satisfied unless they see him.`,

},
{
option1:'ஊடற்கண் சென்றேன்மன் தோழி அதுமறந்து',
option2:'கூடற்கண் சென்றதுஎன் னெஞ்சு.',
count:1284 ,
muka:`ஊடுவதற்காகச் சென்றாலும்கூட அதை நெஞ்சம் மறந்து விட்டுக் கூடுவதற்கு இணங்கி விடுவதே காதலின் சிறப்பு.`,
muva:`தோழி! யான் அவரோடு ஊடுவதற்காகச் சென்றேன்; ஆனால், என்னுடைய நெஞ்சம் அந்த நோக்கத்தை மறந்து அவரோடு கூடுவதற்காகச் சென்றது.`,
saalaman:`தோழி! காதலரைக் காண்டுபதற்கு முன், அவர் செய்த தவற்றை எண்ணி ஊட நினைத்தேன்; அவரைப் பார்த்த பிறகு, அதை மறந்து, அவருடன் கூடவே என் மனம் சென்றது.`,
kudavar:`தோழி! யான் ஊடலைக் கருதிச்சென்றேன். அவனைக் கண்டபொழுதே அதனை மறந்து கூடலைக்கருதிற்று என்னெஞ்சு. இது நீ அவனோடு புலவாது கூடியதென்னை யென்று நகையாடிய தோழிக்குத் தலைமகள் கூறியது.`,
translate:`My friend, I went prepared to show a cool disdain;
My heart, forgetting all, could not its love restrain.`,
englishway:`O my friend! I was prepared to feign displeasure but my mind forgetting it was ready to embrace him.`,

},
{
option1:'எழுதுங்கால் கோல்காணாக் கண்ணேபோல் கொண்கன்',
option2:'பழிகாணேன் கண்ட இடத்து.',
count:1285,
muka:`கண்ணில் மை தீட்டிக் கொள்ளும் பொழுது அந்த மை தீட்டும். கோலைக் காணாதது போலவே, காதலனைக் காணும்பொழுது அவன் என்னைப் பிரிந்து சென்ற குற்றத்தை மறந்து விடுகிறேன்.`,
muva:`மை தீட்டும் நேரத்தில் தீட்டு் கோலைக் காணாத கண்களைப் போல், காதலனைக் கண்டபோது மட்டும் அவனுடைய குற்றத்தை நினைக்காமல் மறந்து விடுகின்றேன்.`,
saalaman:`முன்பு பார்த்திருந்தும் மை தீட்டும்போது அஞ்சனக் கோலைக் காணாத கண்களைப் போல, கணவனின் தவற்றை அவர் இல்லாதபோது எண்ணி இருந்தும், நேரில் அவரைக் கண்ட போது காணேன்.`,
kudavar:`கண்ணெழுதுங் காலத்துத் தன் இமையகத்துப் புகுந்த கோலைக் காணாத கண்ணைப் போலக் கொண்கனது குற்றத்தினையும் அவனைக்கண்ட விடத்துக் கண்டிலேன். இது மேற்கூறிய சொற்கேட்டு நீ அவனைக்கூறிய குற்றமெல்லாம் யாண்டுப்போயின வென்ற தோழிக்குத் தலைமகள் கூறியது.`,
translate:`The eye sees not the rod that paints it; nor can I
See any fault, when I behold my husband nigh.`,
englishway:`Like the eyes which see not the pencil that paints it, I cannot see my husband's fault (just) when I meet him.`,

},
{
option1:'காணுங்கால் காணேன் தவறாய காணாக்கால்',
option2:'காணேன் தவறல் லவை.',
count:1286  ,
muka:`அவரைக் காணும்பொழுது அவர் குற்றங்களை நான் காண்பதில்லை; அவரைக் காணாதபொழுது அவர் குற்றங்களைத் தவிர வேறொன்றையும் நான் காண்பதில்லை.`,
muva:`காதலரைக் யான் காணும்போது ( அவருடைய செயல்களில்) தவறானவற்றைக் காண்பதில்லை; அவரைக் காணாதபோது தவறு அல்லாத நன்மைகளைக் காண்பதில்லை.`,
saalaman:`கணவனை நான் காணும்போது அவரது தவறுகளைக் காணேன்; காணாதபோதோ, தவறுகளைத் தவிரப் பிறவற்றைக் காணேன்.`,
  kudavar:`அவனைக்கண்டபொழுது அவன் குற்றமாயினயாவும் காணேன்: அவனைக்காணாத காலத்து அவன் குற்றமல்லாதன யாவும் காணேன்.`,
translate:`When him I see, to all his faults I 'm blind;
But when I see him not, nothing but faults I find.`,
englishway:`When I see my husband, I do not see any faults; but when I do not see him, I do not see anything but faults.`,

},
{
option1:'உய்த்தல் அறிந்து புனல்பாய் பவரேபோல்',
option2:'பொய்த்தல் அறிந்தென் புலந்து.',
count:1287 ,
muka:`வெள்ளம் அடித்துக் கொண்டு போய் விடுமெனத் தெரிந்திருந்தும் நீரில் குதிப்பவரைப் போல, வெற்றி கிடைக்காது எனப் புரிந்திருந்தும், ஊடல் கொள்வதால் பயன் என்ன?.`,
muva:`வெள்ளம் இழுத்துச் செல்வதை அறிந்திருந்தும் ஓட் நீரில் பாய்கின்றவரைப் போல், பயன்படாமை அறிந்திருந்திருந்தும் ஊடல் கொள்வதால் பயன் என்ன?.`,
saalaman:`தன்னை இழுத்துக் கொண்டு போகும் என்று தெரிந்தும், ஓடும் வெள்ளத்துள் பாய்பவர் செயலைப் போல, என் சினம் பலன் அளிக்காது என்று தெரிந்தும் அவருடன் ஊடல் கொண்டு ஆவது என்ன?.`,
kudavar:`தம்மை ஈர்ப்ப அதனையறிந்து வைத்தும், புனலுள் பாய்பவரைப் போல நெஞ்சு பொய்ப்படுதல் அறிந்து வைத்தும் புலக்கின்றது ஏதுக்கு?. இது புலவிக்குறிப்பு நீங்குவாள் தன்னுள்ளே சொல்லியது.`,
translate:`As those of rescue sure, who plunge into the stream,
So did I anger feign, though it must falsehood seem?.`,
englishway:`Like those who leap into a stream which they know will carry them off, why should a wife feign dislike which she knows cannot hold out long?.`,

},
{
option1:'இளித்தக்க இன்னா செயினும் களித்தார்க்குக் ',
option2:'கள்ளற்றே கள்வநின் மார்பு.',
count:1288,
muka:`என்னுள்ளம் கவர்ந்த கள்வனே! இழிவு தரக்கூடிய துன்பத்தை நீ எனக்கு அளித்தாலும் கூட, கள்ளை உண்டு களித்தவர்க்கு மேலும் மேலும் அந்தக் கள்ளின் மீது விருப்பம் ஏற்படுவது போலவே என்னையும் மயங்கச் செய்கிறது உன் மார்பு.`,
muva:`கள்வ! இழிவு வரத்தக்க துன்பங்களைச் செய்தாலும் கள்ளுண்டு களித்தவர்க்கு மேன்‌மேலும் விருப்பம் தரும் கள்ளைப் போன்றது உன் மார்பு.`,
saalaman:`இந்த வஞ்சகரே! தன்னை உண்டு மகிழ்ந்தவர்க்கு எளிமை வரத்தக்க தீமையைச் செய்தாலும், அவரால் மேலும் மேலும் விரும்பப்படும் கள்ளைப் போன்றது எனக்கு உன் மார்பு. இத்தனையும் அவளுக்கு மட்டுந்தானா? அவன் எதுவுமே நினைக்கவில்லையா? அவள் நினைவுகளை அவளின் பார்வையிலேயே படித்துவிட்டான். அவளைத் தேற்றுகிறான்.`,
kudavar:`பிறர் இகழத்தக்க இன்னாமையை நீ எமக்குச் செய்யவும் மதுவுண்டு களித்தார்க்கு அதனாலுள்ள குற்றத்தினைக்கண்டு வைத்தும் அதனை யுண்ணல்வேட்கை நிகழுமாறுபோலப் புணர்வு வேட்கையைத் தாராநின்றது, வஞ்சகா! நின் மார்பு. இது புலவிக்குறிப்பு நீங்கின தலைமகள் தலைமகற்குச் சொல்லியது.`,
translate:`Though shameful ill it works, dear is the palm-tree wine
To drunkards; traitor, so to me that breast of thine!.`,
englishway:`O you rogue! your breast is to me what liquor is to those who rejoice in it, though it only gives them an unpleasant disgrace.`,

},
{
option1:'மலரினும் மெல்லிது காமம் சிலர்அதன்',
option2:'செவ்வி தலைப்படு வார்.',
count:1289,
muka:`காதல் இன்பம், மலரைவிட மென்மையானது. அதனை அதே மென்மையுடன் நுகருபவர்கள் சிலரே ஆவார்கள்.`,
muva:`காமம் மலரை விட மென்மை உடையதாகும்; அந்த உண்மை அறிந்து அதன் நல்ல பயனைப் பெறக்கூடியவர் சிலரே.`,
saalaman:`காதல் இன்பம் மலரைவிட மென்மையானது. அதை அறிந்து அனுபவிப்பதற்கு ஏற்ற இடம், காலம், தேவையானவை எல்லாம் பெற்றுக் காதல் இன்பத்தின் நலனை அனுபவிப்பவர் இவ்வுலகில் சிலரே.`,
kudavar:`எல்லாவற்றினும் மெல்லிதாகிய பூவினும் மெல்லிதாயிருக்கும் காமம்: அதனது செவ்வியைப் பெறுவார் உலகத்துச் சிலர். இது தலைமகன் புணர்ச்சிக் குறிப்புக்கண்டு பின் ஊடிக்கொள்ளலாம்: இப்பொழுது ஊடுவையாயின் இக்காமஞ் செவ்வி தப்புமென்று புணர்ச்சி வேட்கையால் தலைமகள் நெஞ்சொடு கூறியது.`,
translate:`Love is tender as an opening flower. In season due
To gain its perfect bliss is rapture known to few.`,
englishway:`Sexual delight is more delicate than a flower, and few are those who understand its real nature.`,

},
{
option1:'கண்ணின் துனித்தே கலங்கினாள் புல்லுதல்',
option2:'என்னினும் தான்விதுப் புற்று.',
count:1290 ,
muka:`விழிகளால் ஊடலை வெளியிட்டவள், கூடித் தழுவுவதில் என்னைக் காட்டிலும் விரைந்து செயல்பட்டு என்னோடு கலந்து விட்டாள்.`,
muva:`கண் பார்வையின் அளவில் பிணங்கி, என்னை விடத் தான் விரைந்து தழுவுதலை விரும்பி, ( பிணங்கிய நிலையையும் மறந்து) கலந்து விட்டாள்.`,
saalaman:`தன் கண் அளவில் என்னோடு ஊடி, என்னைத் தழுவுவதை என்னைக் காட்டிலும் அவள் விரைந்து விரும்புவதால், ஊடலை மறந்து கூடிவிட்டாள்.`,
kudavar:`கண்ணாலே புலந்தும் அதனையும் ஊடி நிறுத்தாது கலக்கமுற்றாள், புணர்தலை என்னினும் மிகத் தான் விரைதலானே. இது தலமகளூடற் குறிப்புப் புணர்வுவேட்டல் கண்டு தலைமகன் தன்னுள்ளே சொல்லியது.`,
translate:`Her eye, as I drew nigh one day, with anger shone:
By love o'erpowered, her tenderness surpassed my own.`,
englishway:`She once feigned dislike in her eyes, but the warmth of her embrace exceeded my own.`,

}
    ]
  },
  {
    id:130,
    name:'நெஞ்சொடுபுலத்தல்',
    size:'1291-1300',
    title:'இன்பம்',
    subtitle:'கற்பியல் ',
    desc:[
{
option1:'அவர்நெஞ்சு அவர்க்காதல் கண்டும் எவன்நெஞ்சே',
option2:'நீஎமக்கு ஆகா தது.',
count:1291,
muka:`நெஞ்சே! நம்மை நினைக்காமல் இருப்பதற்கு அவருடைய நெஞ்சு அவருக்குத் துணையாக இருக்கும்போது நீ எமக்குத் துணையாக இல்லாமல் அவரை நினைத்து உருகுவது ஏன்?.`,
muva:`நெஞ்சே! அவருடைய நெஞ்சம் ( நம்மை நினையாமல் நம்மிடம் வராமல்) அவர்க்குத் துணையாதலைக் கண்டும் நீ எமக்குத் துணையாகாதது ஏன்?.`,
saalaman:`நெஞ்சே! அவருடைய நெஞ்சு நம்மை எண்ணாது அவருக்கே துணையாய் நிற்பதை அறிந்தும், நீ எனக்குத் துணை ஆகாமல் அவரையே நினைக்கக் காரணம் என்ன?.`,
kudavar:`அவருடைய நெஞ்சம் அவர்வழி நின்று நம்மை நினையாமையைக் கண்டு வைத்தும் நெஞ்சே! நீ எம்வழி நில்லாது அவரை நினைத்தல் யாதினைக் கருதியோ?. இது தலைமகள் வருங்காலத்து வாராத தலைமகனை உள்ளிய நெஞ்சோடு புலந்து கூறியது.`,
translate:`You see his heart is his alone
O heart, why not be all my own?.`,
englishway:`O my soul! although you have seen how his soul stands by him, how is it you do not stand by me?.`,

},
{
option1:'உறாஅ தவர்க்கண்ட கண்ணும் அவரைச்',
option2:'செறாஅரெனச் சேறியென் நெஞ்சு.',
count:1292,
muka:`நெஞ்சே! நம்மிடம் அன்பு காட்டாதவர் அவர் எனக் கண்ட பிறகும், நம்மை வெறுக்க மாட்டார் என நம்பி அவரிடம் செல்கின்றாயே.`,
muva:`என் நெஞசே! நம்மேல் அன்பு கொள்ளாத காதலரைக் கண்டபோதும், அவர் வெறுக்கமாட்டார் என்று எண்ணி அவரிடம் செல்கின்றாயே!.`,
saalaman:`என் நெஞ்சே! என்மீது அன்பு இல்லாதவரை உள்ளபடியே நீ அறிந்திருந்தும் நாம் போனால் அவர் கோபப்படமாட்டார் என்று எண்ணி நீ அவரிடமே செல்லுகின்றாய்!.`,
kudavar:`என்னெஞ்சே! நீ அன்புறாதாரைக் கண்ட விடத்தும் செற்றம் நீங்குவாரென அவர்மாட்டுச் செல்லாநின்றாய். இது தலைமகள் தலைமகன்மாட்டுச் செல்லக் கருதிய நெஞ்சோடு புலந்து கூறியது.`,
translate:`'Tis plain, my heart, that he 's estranged from thee;
Why go to him as though he were not enemy?.`,
englishway:`my soul! although you have known him who does not love me, still do you go to him, saying "he will not be displeased.".`,

},
{
  option1:'கெட்டார்க்கு நட்டார்இல் என்பதோ நெஞ்சேநீ',
  option2:'பெட்டாங்கு அவர்பின் செலல்.',
  count:1293,
  muka:`நெஞ்சே! நீ எனை விடுத்து அவரை விரும்பிப் பின் தொடர்ந்து செல்வது, துன்பத்தால் அழிந்தோர்க்கு நண்பர்கள் துணையிருக்க மாட்டார்கள் என்று சொல்வது போலவோ?.`,
  muva:`நெஞ்சே! நீ உன் விருப்பத்தின்படியே அவர் பின் செல்வதற்குக் காரணம், துன்பத்தால் அழிந்தவர்‌க்கு நண்பர் இல்லை என்னும் எண்ண‌மோ?.`,
  saalaman:`நெஞ்சே! நீ என்னிடம் இல்லாமல் உன் விருப்பப்படியே அவரிடம் செல்லக் காரணம், இந்த உலகத்தில் கெட்டுப் போனவர்களுக்கு நண்பர் இல்லை என்பதனாலோ?.`,
  kudavar:`நெஞ்சே! நீ என்னிடத்து நில்லாது வேண்டின வண்ணமே அவர் பின்பே செல்கின்றது, கெட்டார்க்கு நட்டார் இல்லையென்பதனானேயோ?.`,
  translate:`'The ruined have no friends, 'they say; and so, my heart,
  To follow him, at thy desire, from me thou dost depart.`,
  englishway:`O my soul! do you follow him at pleasure under the belief that the ruined have no friends?.`,

},
{
option1:'இனிஅன்ன நின்னொடு சூழ்வார்யார் நெஞ்சே',
option2:'துனிசெய்து துவ்வாய்காண் மற்று.',
count:1294 ,
muka:`நெஞ்சே! முதலில் ஊடல் செய்து பிறகு அதன் பயனைக் கூடலில் நுகர்வோம் என நினைக்க மாட்டாய்; எனவே அதைப்பற்றி உன்னிடம் யார் பேசப் போகிறார்கள்? நான் பேசுவதாக இல்லை.`,
muva:`நெஞ்‌சே! நீ ஊடலைச் செய்து அதன் பயனை நுகர மாட்டாய்; இனிமேல் அத்தகையவற்றைப் பற்றி உன்னோடு கலந்து எண்ணப் போகின்றவர் யார்?.`,
saalaman:`நெஞ்சே! நீ அவரைப் பார்க்கும்போது இன்பம் நுகர எண்ணுகிறாயே தவிர, அவர் தவறுகளை எண்ணி ஊடி, பிறகு உறவு கொள்ள எண்ணமாட்டாய். ஆதலால் இனி இது போன்றவற்றை உன்னோடு யார் ஆலோசனை செய்வார்? நான் செய்யமாட்டேன்.`,
kudavar:`நெஞ்சே! நீ புலவியை நீளச்செய்து பின்னை நுகரமாட்டாய்: ஆதலான் இனி அப்பெற்றிப்பட்ட எண்ணத்தை நின்னோடு எண்ணுவார் யார்? இல்லை.`,
translate:`'See, thou first show offended pride, and then submit,' I bade;
Henceforth such council who will share with thee my heart?.`,
englishway:`O my soul! you would not first seem sulky and then enjoy (him); who then would in future consult you about such things?.`,

},
{
option1:'பெறாஅமை அஞ்சும் பெறின்பிரிவு அஞ்சும்',
option2:'அறாஅ இடும்பைத்தென் நெஞ்சு.',
count:1295,
muka:`என் நெஞ்சத்துக்குத் துன்பம் தொடர் கதையாகவே இருக்கிறது. காதலரைக் காணவில்லையே என்று அஞ்சும்; அவர் வந்து விட்டாலோ பிரிந்து செல்வாரே என நினைத்து அஞ்சும்.`,
muva:`( காதலரைப் பெறாதபோது) பெறாமைக்கு அஞ்சும்; பெற்றால் பிரிவை நினைத்து அஞ்சும்; ( இவ்வாறாக) என் நெஞ்சம் தீராத துன்பம் உடையதாகின்றது.`,
saalaman:`என் கணவர் என்னைப் பிரிந்து இருந்தபோது அவர் இல்லாததற்குப் பயப்படும்; அவர் வந்துவிட்டால், பிரிவாரே என்று பயப்படும். ஆகவே என் நெஞ்சம் நீங்காத துன்பத்தைப் பெற்றிருக்கிறது.`,
kudavar:`காதலரைப் பெறாதகாலத்துப் புணர்வு இல்லையோ என்று அஞ்சும்; பெற்றோமாயின் பிரிவாரோ என்று அஞ்சும்; ஆதலால் இடைவிடாத துன்பத்தை உடைத்து என்னெஞ்சு. இது தலைமகள் ஆற்றாமைகண்டு தூதுவிடக் கருதிய தோழிக்கு அவர் வந்தாலும் இதற்குள்ளது துன்பமே யென்று அதனொடு புலந்து கூறியது.`,
translate:`I fear I shall not gain, I fear to lose him when I gain;
And thus my heart endures unceasing pain.`,
englishway:`My soul fears when it is without him; it also fears when it is with him; it is subject to incessant sorrow.`,

},
{
option1:'தனியே இருந்து நினைத்தக்கால் என்னைத்',
option2:'தினிய இருந்ததென் நெஞ்சு.',
count:1296  ,
muka:`காதலர் பிரிவைத் தனியே இருந்து நினைத்தபோது என் நெஞ்சம் என்னைத் தின்பது போலக் கொடுமையாக இருந்தது.`,
muva:`காதலரைப் பிரிந்து தனியே இருந்து அவருடைய தவறுகளை நினைத்தபோது என் நெஞ்சம் என்னைத் தின்பது போல் துன்பம் செய்வதாக இருந்தது.`,
saalaman:`காதலர் பிரிவைத் தனியே இருந்து நினைத்தபோது என் நெஞ்சம் என்னைத் தின்பது போலக் கொடுமையாக இருந்தது.`,
  kudavar:`என்னெஞ்சு, யான் தனிப்பட்டிருந்து நினைத்தால் உடம்படாது என்னை நலிவதாக இருந்தது. இது தலைமகள். நெஞ்சு அவர் செய்கின்ற கொடுமையை யுட்கொண்டு உள்ளாதே, யான்தனிப்பட்டால் நலிவதாக இருந்தது. நீ வருதலானே இப்பொழுது தப்பினேனென்று அதனோடு புலந்து தோழிக்குக் கூறியது.`,
translate:`My heart consumes me when I ponder lone,
And all my lover's cruelty bemoan.`,
englishway:`My mind has been (here) in order to eat me up (as it were) whenever I think of him in my solitude.`,

},
{
option1:'நாணும் மறந்தேன் அவர்மறக் கல்லாஎன்',
option2:'மாணா மடநெஞ்சிற் பட்டு.',
count:1297 ,
muka:`அவரை மறக்க முடியாமல் வாடும் என்னுடைய சிறப்பில்லாத மட நெஞ்சத்துடன் சேர்ந்து மறக்கக் கூடாது நாணத்தையும் மறந்து விட்டேன்.`,
muva:`காதலனை மறக்க முடியாத என்னுடைய சிறப்பில்லாத மட நெஞ்சினோடு சேர்ந்து, மறக்கத் தகாததாகிய நாணத்தையும் மறந்து விடடேன்.`,
saalaman:`தன்னை மறந்த காதலரைத் தான் மறக்க முடியாத, என் நிலையில்லாத மடநெஞ்சோடு கூடி, நான் நாணத்தையும் மறந்துவிட்டேன்.`,
kudavar:`என்கண் நெறிவர நினையும் நாணத்தையும் கடைப்பிடித்திலேன்: அவரை மறக்கமாட்டாத என் நன்மையில்லாத பேதை நெஞ்சோடு கூட்டுப்பட்டு. இது தலைமகள் யான் நாணாது தூதுவிட்டது, பின்நெஞ்சு மறவாமையாலேயென்று அதனோடு புலந்து கூறியது.`,
translate:`Fall'n 'neath the sway of this ignoble foolish heart,
Which will not him forget, I have forgotten shame.`,
englishway:`I have even forgotten my modesty, having been caught in my foolish mind which is not dignified enough to forget him.`,

},
{
option1:'எள்ளின் இளிவாம்என்று எண்ணி அவர்திறம் ',
option2:'உள்ளும் உயிர்க்காதல் நெஞ்சு.',
count:1298,
muka:`பிரிந்து சென்ற காதலரை இகழ்வது தனக்கே இழிவாகும் என்பதால், அவருடைய பெருமையைப் பற்றியே என்னுயிர்க் காதல் நெஞ்சம் எண்ணிக் கொண்டிருக்கும்.`,
muva:`உயரின் மேல் காதல் கொண்ட என் நெஞ்சம், பிரிந்த காதலரை இகழ்ந்தால் இழிவாகும் என்று எண்ணி அவருடைய உயர்ந்த பண்புகளையே நினைக்கின்றது.`,
saalaman:`உயிர்மேல் காதலை உடைய என் நெஞ்சு, நாமும் அவரை இகழ்ந்தால் பிறகு நமக்கும் இழிவுவரும் என்று எண்ணி, அவர் வரவையும் கலவியையுமே நினைத்து நின்றது.`,
kudavar:`அவர் திறத்தைத் தானும் இகழ்ந்தால் அதனானே தனக்கு இளிவரவு உளவாகக் கருதி நினையாநின்றது சாவமாட்டாத நெஞ்சு?. இது தலைமகள் நெஞ்சு அவரைப்போலத் தானும் இகழலாயிருக்க, இகழா நின்றதுமில்லை: அவர் செயலைக் கேளாது சாவவும் வல்லுகின்றதில்லை யென்று அதனோடு புலந்து கூறியது.`,
translate:`If I contemn him, then disgrace awaits me evermore;
My soul that seeks to live his virtues numbers o'er.`,
englishway:`My soul which clings to life thinks only of his (own) gain in the belief that it would be disgraceful for it to despise him.`,

},
{
option1:'துன்பத்திற்கு யாரே துணையாவார் தாமுடைய',
option2:'நெஞ்சந் துணையல் வழி.',
count:1299,
muka:`துன்பம் வரும்போது அதனைத் தாங்குவதற்கு நெஞ்சமே துணையாக இல்லாவிட்டால் பிறகு யார் துணையாக இருப்பார்?.`,
muva:`ஒருவர்க்குத் துன்பம் வந்தபோது, தாம் உரிமையாகப் பெற்றுள்ள நெஞ்சமே துணையாகா விட்டால், வேறு யார் துணையாவார்?.`,
saalaman:`ஒருவரது துன்பத்திற்குத் தாம் உரிமையாகப் பெற்றிருக்கும் தம் நெஞ்சமே துணையாகாதபோது, வேறு யார் துணையாவார்?.`,
kudavar:`துன்பமுற்றால் அதற்குத் துணையாவர் உண்டோ? தம்முடைய நெஞ்சும் தமக்குத் துணையல்லாத காலத்து. இது தலைமகள் துணையாவார் யாரென்ற தோழிக்குக் கூறியது.`,
translate:`And who will aid me in my hour of grief,
If my own heart comes not to my relief?.`,
englishway:`Who would help me out of one's distress, when one's own soul refuses help to one? `,

},
{
option1:'தஞ்சம் தமரல்லர் ஏதிலார் தாமுடைய',
option2:'நெஞ்சம் தமரல் வழி.',
count:1300 ,
muka:`நமக்குரிய நெஞ்சமே நம்முடன் உறவாக இல்லாத போது, மற்றவர் உறவில்லாதவராக இருத்தல் என்பது எளிதேயாகும்.`,
muva:`ஒருவர்க்கு தாம் உரிமையாகப் பெற்ற நெஞ்சமே உறவாகாதபோது அயலார் உறவில்லாதவராக இருப்பது எளிதேயாகும்`,
saalaman:`நமக்குரிய நெஞ்சமே நம்முடன் உறவாக இல்லாத போது, மற்றவர் உறவில்லாதவராக இருத்தல் என்பது எளிதேயாகும்.`,
kudavar:`தம்முடைய நெஞ்சும் தமக்குச் சுற்றமல்ல வாகுங்காலத்து, ஏதிலார் சுற்றமல்லாராவது சொல்லல் வேண்டுமோ?.`,
translate:`A trifle is unfriendliness by aliens shown,
When our own heart itself is not our own!.`,
englishway:`It is hardly possible for strangers to behave like relations, when one's own soul acts like a stranger`,

}
    ]
  },
  {
    id:131,
    name:'புலவி',
    size:'1301-1310',
    title:'இன்பம்',
    subtitle:'கற்பியல் ',
    desc:[
{
option1:'புல்லா திராஅப் புலத்தை அவர்உறும்',
option2:'அல்லல்நோய் காண்கம் சிறிது.',
count:1301,
muka:`ஊடல் கொள்வதால் அவர் துன்ப நோயினால் துடிப்பதைச் சிறிது நேரம் காண்பதற்கு அவரைத் தழுவிடத் தயங்கிப் பிணங்குவாயாக.`,
muva:`( ஊடும்போது அவர் அடைகின்ற) துன்ப நோயைச் சிறிது காண்போம்; அதற்காக அவரைத் தழுவாமலிருந்து பிணங்குவாயாக.`,
saalaman:`நாம் ஊடும்போது அவர் அடையும் காதல் வேதனையை நாமும் கொஞ்சம் பார்க்கலாம்; அதனால் அவரைத் தழுவாதே; ஊடல் செய்.`,
kudavar:`நம் காதலர் வந்தால் புல்லாதிருந்து புலத்தல் வேண்டும்: அவ்விடத்து அவருறும் கலக்கத்தை யாம் சிறிது காண்பேமாக. இது வாயில் வேண்டிச் சென்ற தோழி தலைமகள் புலவிக் குறிப்புக் கண்டு முகங்கொடாமைப் பொருட்டு இனிமை கூறியது.`,
translate:`Be still reserved, decline his profferred love;
A little while his sore distress we 'll prove.`,
englishway:`Let us witness awhile his keen suffering; just feign dislike and embrace him not.`,

},
{
option1:'உப்பமைந் தற்றால் புலவி அதுசிறிது',
option2:'மிக்கற்றால் நீள விடல்.',
count:1302,
muka:`ஊடலுக்கும் கூடலுக்கும் இடையில் உள்ள காலம் உணவில் இடும் உப்பு போல் ஓரளவுடன் இருக்க வேண்டும். அந்தக் கால அளவு நீடித்தால் உணவில் உப்பு மிகுதியானதற்கு ஒப்பாக ஆகிவிடும்.`,
muva:`உப்பு, உணவில் அளவோடு அமைந்திருப்பதைப் போன்றது ஊடல்; ஊடலை அளவு கடந்து நீட்டித்தல், அந்த உப்பு சிறிதளவு மிகுதியாக இருப்பதைப் போன்றது.`,
saalaman:`உணவின் அளவிற்கு ஏற்ப உப்பின் அளவு அமைவதை போல், கலவி இன்பத்திற்கு வேண்டும் அளவிற்கு ஏற்ப ஊடல் அமையட்டும்; அதை அளவு கடந்து கொஞ்சம் நீட்டினாலும், உப்பின் அளவைக் கூட்டுவது போல் ஆகும்.`,
kudavar:`நுகர்வனவற்றிற்கு உப்பமைந்தாற்போல இனிமை யுண்டாக்கும் புலவி: அதனை நீளவிடல் அவ்வுப்பு சிறிது மிக்காற்போல இன்னாதாம். இது வாயில் வேண்டிய தோழிக்குத் தலைமகள் மறுத்த விடத்துப் புலவியை நீளவிடுதல் தகாதென்று அவள் கூறியது.`,
translate:`A cool reserve is like the salt that seasons well the mess,
Too long maintained, 'tis like the salt's excess.`,
englishway:`A little dislike is like salt in proportion; to prolong it a little is like salt a little too much.`,

},
{
  option1:'அலந்தாரை அல்லல்நோய் செய்தற்றால் தம்மைப்',
  option2:'புலந்தாரைப் புல்லா விடல்.',
  count:1303,
  muka:`ஊடல் கொண்டவரின் ஊடல் நீக்கித் தழுவாமல் விடுதல் என்பது, ஏற்கனவே துன்பத்தால் வருந்துவோரை மேலும் துன்பநோய்க்கு ஆளாக்கி வருத்துவதாகும்.`,
  muva:`தம்மோடு பிணங்கியவரை ஊடலுணர்த்தித் தழுவாமல் விடுதல், துன்பத்தால் வருந்தியவரை மேலும் துன்ப நோய் செய்து வரத்தினாற் போன்றது.`,
  saalaman:`தன்னுடன் ஊடல் கொண்ட மனைவியின் ஊடலை நீக்கிக் கூடாமல் போவது, ஏற்கனவே துன்பப்பட்டவர்களுக்கு மேலும் அதிகத் துன்பத்தைக் கொடுத்தது போலாம்.`,
  kudavar:`தம்மைப் பெறாது புலந்த மகளிரைப் புலவிநீக்கிக் கலவாது ஆடவர் சேறல், பண்டே துன்பமுற்றழிந்தாரை அதன் மேலும் மிக்க துன்பத்தினைச் செய்தாற்போலும்.`,
  translate:`'Tis heaping griefs on those whose hearts are grieved;
  To leave the grieving one without a fond embrace.`,
  englishway:`For men not to embrace those who have feigned dislike is like torturing those already in agony.`,

},
{
option1:'ஊடி யவரை உணராமை வாடிய',
option2:'வள்ளி முதலரிந் தற்று.',
count:1304 ,
muka:`ஊடல் புரிந்து பிணங்கியிருப்பவரிடம் அன்பு செலுத்திடாமல் விலகியே இருப்பின், அது ஏற்கனவே வாடியுள்ள கொடியை அதன் அடிப்பாகத்தில் அறுப்பது போன்றதாகும்.`,
muva:`பிணங்கியவரை ஊடலுணர்த்தி அன்பு செய்யாமல் இருத்தல், முன்னமே வாடியுள்ள கொடியை அதன் அடியிலேயே அறுத்தல் போன்றது.`,
saalaman:`தன்னுடன் ஊடல் கொண்ட மனைவிக்கு அவள் ஊடலைத் தெளிவுபடுத்தி, அவளுடன் கூடாமல் போவது, முன்பே நீர் இல்லாமல் வாடிய கொடியை அடியோடு அறுத்தது போலாம்.`,
kudavar:`நும்மோடு ஊடிக்கண்டும் இவையிற்றால் வரும் பயன் இல்லை: நின்னோடு நெருநல் ஊடிய காமக்கிழத்தியரை ஊடல் தீராது பெயர்தல், வாடிய கொடியை அடியிலே அறுத்தாற்போலும். இது காமக்கிழத்தியரை ஊடல் தீராமை தீது; ஆண்டுப் போமேன்ற தலைமகள் கூறியது.`,
translate:`To use no kind conciliating art when lover grieves,
Is cutting out the root of tender winding plant that droops.`,
englishway:`Not to reconcile those who have feigned dislike is like cutting a faded creeper at its root.`,

},
{
option1:'நலத்தகை நல்லவர்க்கு ஏஎர் புலத்தகை',
option2:'பூஅன்ன கண்ணார் அகத்து.',
count:1305,
muka:`மலர் விழி மகளிர் நெஞ்சில் விளையும் ஊடலே பண்பார்ந்த நல்ல காதலர்க்கு அழகு சேர்க்கும்.`,
muva:`நல்ல பண்புகள் அமைந்த நல்ல ஆடவர்க்கு அழகு, மலர் போன்ற கண்களை உடைய மகளிரின் நெஞ்சம் விளையும் ஊடலின் சிறப்பே ஆகும்.`,
saalaman:`நல்ல குணங்களால் உயர்ந்தவருக்கு அழகு தருவது, பூப்போன்ற கண்ணை உடைய மனைவியின் மனத்தே நடக்கும் ஊடலின் மிகுதியே.`,
kudavar:`நலத்தகையினானே நல்லாரான பரத்தையர்க்கு ஓரழகாம், பூ வன்னகண்ணார்மாட்டுப் புலத்தல். நமக்கு ஆவார்மாட்டுப் புலத்தல் தீதென்றவாறு. இது பரத்தையரோடு புலந்து கூறிய தலைமகட்குத் தோழி கூறியது.`,
translate:`The Even to men of good and worthy mind, the petulance
Of wives with flowery eyes lacks not a lovely grace.`,
englishway:`An increased shyness in those whose eyes are like flowers is beautiful even to good and virtuous husbands.`,

},
{
option1:'துனியும் புலவியும் இல்லாயின் காமம்',
option2:'கனியும் கருக்காயும் அற்று.',
count:1306  ,
muka:`பெரும்பிணக்கும், சிறுபிணக்கும் ஏற்பட்டு இன்பம் தரும் காதல் வாழ்க்கை அமையாவிட்டால் அது முற்றிப் பழுத்து அழுகிய பழம் போலவும், முற்றாத இளம் பிஞ்சைப் போலவும் பயனற்றதாகவே இருக்கும்.`,
muva:`பெரும் பிணக்கும் சிறு பிணக்கும் இல்லாவிட்டால், காமம் மிகப் பழுத்த பழமும் முற்றாத இளங்காயும் போல் பயன்படாததாகும்.`,
saalaman:`வளர்ந்த ஊடலாகிய துனியும், இளம் ஊடலாகிய புலவியும் இல்லாது போய்விட்டால், காதல் நிறைந்த இல்லறம், முதிர்ந்த பழமும் இளங்காயும் போல் ஆகிவிடும்.`,
  kudavar:`உணராது நீட்டிக்கின்ற துனியும் உணர மீள்கின்ற புலவியும் இல்லையாயின் காமம் அழுகிய பழம்போலப் புளிக்கும்: காய்போலத் துவர்க்கும் ஆதலால். இஃது உணர்தற்கு நல்லது உளதென்று தலைமகள் கூறியது.`,
translate:`Love without hatred is ripened fruit;
Without some lesser strife, fruit immature.`,
englishway:`Sexual pleasure, without prolonged and short-lived dislike, is like too ripe, and unripe fruit.`,

},
{
option1:'ஊடலின் உண்டாங்கோர் துன்பம் புணர்வது',
option2:'நீடுவ தன்றுகொல் என்று.',
count:1307 ,
muka:`கூடி மயங்கிக் களித்திருக்கும் இன்பமான காலத்தின் அளவு குறைந்து விடுமோ என எண்ணுவதால் ஊடலிலும் ஒருவகைத் துன்பம் காதலர்க்கு உண்டு.`,
muva:`கூடியிருக்கும் இன்பம் இனிமேல் நீட்டிக்காதோ என்று ஏங்கி எண்ணுவதால் ஊடியிருத்தலினும் காதலர்க்கு ஒருவகைத் துன்பம் இருக்கின்றது.`,
saalaman:`இனிக் கலவி நீளுமோ நீளாதோ என்று எண்ணுவதால், இன்பத்திற்கு இன்றியமையாத ஊடலிலும் ஒரு துன்பம் உண்டு.`,
kudavar:`குளிர்ச்சியைத் தனக்கு இயல்பாகவுடைய நீரும் நிழலின் கண்ணதே யாயின், இனிதாம்: அதுப்போலப் புலவியும் அன்புடையார்மாட்டேயாயின் இனிதாம்.`,
translate:`A lovers' quarrel brings its pain, when mind afraid
Asks doubtful, 'Will reunion sweet be long delayed?'.`,
englishway:`The doubt as to whether intercourse would take place soon or not, creates a sorrow (even) in feigned dislike.`,

},
{
option1:'நோதல் எவன்மற்று நொந்தாரென்று அஃதறியும்',
option2:'காதலர் இல்லா வழி.',
count:1308,
muka:`நம்மை நினைத்தல்லவோ வருந்துகிறார் என்பதை உணர்ந்திடும் காதலர் இல்லாத போது வருந்துவதால் என்ன பயன்?.`,
muva:`நம்மால் இவர் வருந்தினார் என்று அந்த வருத்தத்தை அறிகின்ற காதலர் இல்லாதபோது, வருந்துவதால் பயன் என்ன?.`,
saalaman:`இவர் நமக்காக வருந்தினார் என்று அவ் வருத்தத்தை அறியும் அன்பரைப் பெறாதபோது, ஒருவர் வருந்துவதால் என்ன பயன்?.`,
kudavar:`யான் நோகின்றதனால் பயனென்னை? இவர் நொந்தாரென்று நினைத்து அதனை யறிந்து தீர்க்கும் காதலர் மனமிலாராகியவிடத்து. இஃது உணர்ப்புவயின் வாரா வூடற்கண் தலைமகன் புலந்துழி. அதனையறிந்து அகம்புக்க தோழி அவனுக்குச் சொல்லியது.`,
translate:`What good can grieving do, when none who love
Are there to know the grief thy soul endures?.`,
englishway:`What avails sorrow when I am without a wife who can understand the cause of my sorrow?.`,

},
{
option1:'நீரும் நிழலது இனிதே புலவியும்',
option2:'வீழுநர் கண்ணே இனிது.',
count:1309,
muka:`நிழலுக்கு அருகில் உள்ள நீர்தான் குளிர்ந்து இனிமையாக இருக்கும்; அதுபோல அன்புள்ளவர்களிடம் கொள்ளும் ஊடல்தான் இன்பமானதாக இருக்கும்.`,
muva:`நீரும் நிழலை அடுத்திருப்பதே இனிமையானது; அதுபோல், ஊடலும் அன்பு செலுத்துவோரிடத்தில் கொள்வதே இன்பமானது.`,
saalaman:`நீரும்கூட வெயிலுக்குக் கீழ் இராமல் நிழலுக்குக் கீழ் இருப்பது இனிமை; ஊடலும் அன்புள்ளவரிடம் மட்டுமே இனிமை ஆனது.`,
kudavar:`ஊடல் செய்யின் இன்பம் உண்டாயினும், அதன் கண்ணும் ஒரு துன்பம் உண்டு: புணருங்கால் அது நீட்டிக்குங்கொல்லோ? நீட்டியாதோ? என்று ஐயுறுதலால். இது தலைமகள் ஆற்றாமை வாயிலாகப் புலக்கத் தலைமகன் அது கண்டு சொல்லியது.`,
translate:`Water is pleasant in the cooling shade;
So coolness for a time with those we love.`,
englishway:`Like water in the shade, dislike is delicious only in those who love.`,

},
{
option1:'ஊடல் உணங்க விடுவாரோடு என்நெஞ்சம்',
option2:'கூடுவேம் என்பது அவா.',
count:1310 ,
muka:`ஊடலைத் தணிக்காமல் வாடவிட்டு வேடிக்கை பார்ப்பவருடன் கூடியிருப்போம் என்று என் நெஞ்சம் துடிப்பதற்கு அதன் அடங்காத ஆசையே காரணம்.`,
muva:`ஊடல் கொண்ட‌போது உணர்த்தி மகிழ்விக்காமல் வாட விடுகின்றவரோடு என் நெஞ்சம் கூடியிருப்போம் என்று முயல்வதற்குக் காரணம் அதன் ஆசையே.`,
saalaman:`ஊடி, என் நெஞ்சை வாட விட்டிருப்பவனோடும் கூடுவோம் என்று என் நெஞ்சம் முயல்வதற்குக் காரணம் ஆசையே.`,
kudavar:`என் புலவியைச் சாகவிட்டிருக்க வல்லாரோடு என்னெஞ்சு, கூடுவேமென்று நினைக்கின்றது தன்னாசைப்பாட்டால். இத புலவி நீங்கவேண்டுமென்ற தோழிக்குத் தலைமகள் புலவி தீர்வாளாய்ச் சொல்லியது.`,
translate:`Of her who leaves me thus in variance languishing,
To think within my heart with love is fond desire.`,
englishway:`It is nothing but strong desire that makes her mind unite with me who can leave her to her own dislike.`,

}
    ]
  },
  {
    id:132,
    name:'புலவி நுணுக்கம்',
    size:'1311-1320',
    title:'இன்பம்',
    subtitle:'கற்பியல் ',
    desc:[
{
option1:'பெண்ணியலார் எல்லாரும் கண்ணின் பொதுஉண்பர்',
option2:'நண்ணேன் பரத்தநின் மார்பு.',
count:1311,
muka:`பெண்ணாக இருப்போர் எல்லோருமே, பொதுவாக நினைத்துக் கண்களால் உண்பதால் கற்பு நெறிகெட்ட உன் பரந்த மார்பைப் பாவை நான் தழுவ மாட்டேன்.`,
muva:`பரத்தமை உடையாய்! பெண் தன்மை உடையவர் எல்லாரும் தம்தம் கண்களால் ‌பொதுப் பொருளாகக் கொண்டு நுகர்கின்றார்கள்; ஆகையால் உன் மார்பைப் பொருந்தேன்.`,
saalaman:`பெண் விரும்பியே! நீ வீதி வழி வரும் குணங்கெட்ட பெண்கள் எல்லாரும் உன் மார்பைத் தம் கண்ணால் பொதுவாக உண்பர்; அதனால் அவர்களின் எச்சிலாகிய உன் மார்பை நான் இனிச் சேரேன்.`,
kudavar:`என் புலவியைச் சாகவிட்டிருக்க வல்லாரோடு என்னெஞ்சு, கூடுவேமென்று நினைக்கின்றது தன்னாசைப்பாட்டால். இத புலவி நீங்கவேண்டுமென்ற தோழிக்குத் தலைமகள் புலவி தீர்வாளாய்ச் சொல்லியது.`,
translate:`From thy regard all womankind Enjoys an equal grace;
O thou of wandering fickle mind, I shrink from thine embrace.`,
englishway:`You are given to prostitution; all those who are born as womankind enjoy you with their eyes in an ordinary way. I will not embrace you.`,

},
{
option1:'ஊடி இருந்தேமாத் தும்மினார் யாம்தம்மை',
option2:'நீடுவாழ் கென்பாக் கறிந்து.',
count:1312,
muka:`ஊடல் கொண்டிருந்தபோது அவர் தும்மினார்; ஊடலை விடுத்து அவரை நீடுவாழ்க என வாழ்த்துவேன் என்று நினைத்து.`,
muva:`காதலரோடு ஊடல் கொண்டிருந்தோமாக, யாம் தம்மை நெடுங்காலம் வாழ்க என்று வாய் திறந்து சொல்லுவோம் என நினைத்து அவர் தும்மினார்.`,
saalaman:`நான் அவரோடு ஊடிப் பேசாமல் இருந்தேன்; நீடு வாழ்க, என்று சொல்லி அவரோடு பேசுவேன். என்று எண்ணி, வேண்டும் என்றே தும்மினார்! நானா பேசுவேன்? (ஆனாலும் வாழ்த்தினாள்).`,
kudavar:`தம்மோடு புலந்து உரையாடாது இருந்தேமாக: அவ்விடத்து யாம் தம்மை நெடிதுவாழுவீரென்று சொல்லுவே மென்பதனை யறிந்து தும்மினார். இது தலைமகள் தோழிக்குக் கூறியது.`,
translate:`One day we silent sulked; he sneezed: The reason well I knew;
He thought that I, to speak well pleased, Would say, 'Long life to you!'.`,
englishway:`When I continued to be sulky he sneezed and thought I would (then) wish him a long life.`,

},
{
  option1:'கோட்டுப்பூச் சூடினும் காயும் ஒருத்தியைக்',
  option2:'காட்டிய சூடினீர் என்று.',
  count:1313,
  muka:`கிளையில் மலர்ந்த பூக்களைக் கட்டி நான் அணிந்து கொண்டிருந்தாலும், வேறொருத்திக்குக் காட்டுவதற்காகவே அணிந்திருக்கிறீர் எனக்கூறி சினம் கொள்வாள்.`,
  muva:`கிளைகளில் மலர்ந்த மலர்களைச் சூடினாலும், நீர் இந்த அழகை யாரோ ஒருத்திக்கு காட்டுவதற்காகச் சூடினீர் என்று சினம் கொள்வாள்.`,
  saalaman:`ஒரு மாற்றம் கருதி, ஒருமுறை, மரத்திலே மலர்ந்த பூவை மாலையாக்கிச் சூடினேன். அதற்கு அவள், நீர் விரும்பும் எவளுக்கோ அடையாளம் காட்டிச் சூடினீர் என்று சினந்து நின்றாள்.`,
  kudavar:`பக்கப்பூச் சூடினும் ஒருத்திக்குக் காட்டுதற்காகச் சூடினீரென்று சொல்லிக் காயும். பக்கப்பூ- ஒப்பனைப்பூ. கோட்டுப்பூ சூடினீர் என்பதற்கு வளைப்பூச்சூடினீரெனினுமாம். இது கோலஞ்செய்யினும் குற்றமென்று கூறியது.`,
  translate:`I wreathed with flowers one day my brow, The angry tempest lowers;
  She cries, 'Pray, for what woman now Do you put on your flowers?'.`,
  englishway:`Even if I were adorned with a garland of branch-flowers, she would say I did so to show it to another woman.`,

},
{
option1:'யாரினும் காதலம் என்றேனா ஊடினாள்',
option2:'யாரினும் யாரினும் என்று.',
count:1314 ,
muka:`யாரைக் காட்டிலும் உன்னிடம் நான் காதல் மிகுதியாகக் கொண்டுள்ளேன் என்று இயல்பாகச் சொன்னதைக் கூடக் காதலி தவறாக எடுத்துக் கொண்டு யாரைக்காட்டிலும் யாரைக் காட்டிலும் எனக் கேட்டு ஊடல் புரியத் தொடங்கி விட்டாள்.`,
muva:`யாரையும் விட நாம் மிக்க காதல் கொண்டிருக்கிறோம் என்று சொன்னேனாக; ய‌ாரை விட...? யாரை விட..? என்று கேட்டு ஊடல் கொண்டாள்.`,
saalaman:`காதலர் எவரைக் காட்டிலும் நாம் மிகுந்த காதல் உடையவர்கள் என்றேன்; அதற்கு அவள் நான் பலரையும் காதலிப்பதாகவும், அவர்களுள் இவள்மீது அதிகக் காதல் உடையவன் என்று சொன்னதாகவும் எண்ணி, எவளைக் காட்டிலும் எவளைக் காட்டிலும் என் மீது காதல் உடையீர் என்று ஊடினாள்.`,
kudavar:`ஒருவனும் ஒருத்தியுமாகி அன்பினால் புணர்ந்தார் யாவரினும் யாம் காதலுடையே மென்று சொன்னேனாக, அதனை அவ்வாறு கொள்ளாது, நீர் அன்புபட்டார் பலருள்ளும் யாரினும் அன்புடையீ ரென்று சொல்லி ஊடினாள்.`,
translate:`'I love you more than all beside,' 'T was thus I gently spoke;
'What all, what all?' she instant cried; And all her anger woke.`,
englishway:`When I said I loved her more than any other woman, she said "more than others, yes, more than others," and remained sulky.`,

},
{
option1:'இம்மைப் பிறப்பில் பிரியலம் என்றேனாக்',
option2:'கண்நிறை நீர்கொண் டனள்.',
count:1315,
muka:`இப்பிறப்பில் யாம் பிரியமாட்டோம் என்று நான் சொன்னவுடன் அப்படியானால் மறு பிறப்பு என ஒன்று உண்டோ? அப்போது நம்மிடையே பிரிவு ஏற்படுமெனக் கூறுகிறாயா? எனக் கேட்டு கண்கலங்கினாள் காதலி.`,
muva:`இப்பிறப்பில் யாம் பிரிய மாட்டோம் என்று காதலியிடம் சொன்னேனாக, இனி வரும் பிறப்பில் பிரிவதாக உணர்ந்து கண் நிறையக் கண்ணீர் கொண்டாள்.`,
saalaman:`காதல் மிகுதியில் இந்தப் பிறவியில் நான் உன்னைப் பிரியேன் என்று சொன்னேன்; அப்படி என்றால் அடுத்த பிறவியில் பிரியப்போவதாக எண்ணிக் கண் நிறைய நீரினைக் கொண்டாள்.`,
kudavar:`இப்பிறப்பிலே யாம் பிரியோமென்று சொன்னேனாக, அதனால் மறுபிறப்பின்கண் பிரிவுண்டென்று கருதிக் கண்ணிறைய நீர் கொண்டாள்.`,
translate:`'While here I live, I leave you not,' I said to calm her fears.
She cried, 'There, then, I read your thought'; And straight dissolved in tears.`,
englishway:`When I said I would never part from her in this life her eyes were filled with tears.`,

},
{
option1:'உள்ளினேன் என்றேன்மற் றென்மறந்தீர் என்றென்னைப்',
option2:'புல்லாள் புலத்தக் கனள்.',
count:1316  ,
muka:`உன்னை நினைத்தேன் என்று காதலியிடம் சொன்னதுதான் தாமதம்; அப்படியானால் நீர் என்னை மறந்திருந்தால்தானே நினைத்திருக்க முடியும்? எனக்கேட்டு ஏன் மறந்தீர்? என்று அவள் ஊடல் கொண்டாள்.`,
muva:`நினைத்தேன் என்று கூறி‌னேன்; நினைப்புக்கு முன் மறப்பு உண்டு அன்றோ? ஏன் மறந்தீர் என்று என்னைத் தழுவாமல் ஊடினாள்.`,
saalaman:`எப்போதும் உன்னைத்தான் எண்ணினேன் என்றேன். சில சமயம் மறந்து ஒரு சமயம் நினைத்ததாக எண்ணி அப்படியானால் என்னை இடையில் மறந்திருக்கிறீர் என்று சொல்லித் தழுவத் தொடங்கியவள், விட்டுவிட்டு ஊடத் தொடங்கினாள்.`,
  kudavar:`அவ்விடத்து எம்மை நினைத்தோமென்றீர்: மறந்தாரன்றே நினைப்பார். ஆதலான் எங்களை மறந்தீரென்று சொல்லி எம்மை முயங்காளாய்ப் புலவிக்குத் தகுதியாளாயினாள். இது நினைத்தோமெனினும் குற்றமென்று கூறியது.`,
translate:`'Each day I called to mind your charms,' 'O, then, you had forgot,'
She cried, and then her opened arms, Forthwith embraced me not.`,
englishway:`When I said I had remembered her, she said I had forgotten her and relaxing her embrace, began to feign dislike.`,

},
{
option1:'வழுத்தினாள் தும்மினேன் ஆக அழித்தழுதாள்',
option2:'யாருள்ளித் தும்மினீர் என்று.',
count:1317 ,
muka:`தும்மினேன்; வழக்கப்படி அவள் என்னை வாழ்த்தினாள். உடனே என்ன சந்தேகமோ யார் உம்மை நினைத்ததால் தும்மினீர் என்று கேட்டு, முதலில் அளித்த வாழ்த்துக்கு மாறாக அழத் தொடங்கிவிட்டாள்.`,
muva:`யான் தும்மினேனாக; அவள் நூறாண்டு என வாழ்த்தினாள்; உடனே அதை விட்டு யார் நினைத்ததால் தும்மினீர்? என்று கேட்டு அழுதாள்?.`,
saalaman:`நான் தும்ம, அவள் இயல்பாகவே வாழ்த்தினாள்; அப்படி வாழ்த்தியவளே மறுபடியும் நீர் இப்போது எவள் உம்மை நினைத்ததால் தும்மினீர், என்று கேட்டு ஊடி அழுதாள்.`,
kudavar:`யாம் தும்மினேம்; அதற்காக வாழ்த்தினாள்; நும்மை யார் நினைக்கத் தும்மினீர் என்று சொல்லி மீட்டும் அழுதாள். இது தும்மினும் குற்றமென்று கூறியது.`,
translate:`She hailed me when I sneezed one day; But straight with anger seized,
She cried; 'Who was the woman, pray, Thinking of whom you sneezed?'.`,
englishway:`When I sneezed she blessed me, but at once changed (her mind) and wept, asking, "At the thought of whom did you sneeze?".`,

},
{
option1:'தும்முச் செறுப்ப அழுதாள் நுமர்உள்ளல்',
option2:'எம்மை மறைத்திரோ என்று.',
count:1318,
muka:`ஊடல் கொள்வாளோ எனப் பயந்து நான் தும்மலை அடக்கிக் கொள்வதைப் பார்த்த அவள் ஓ உமக்கு நெருங்கியவர் உம்மை நினைப்பதை நான் அறியாதபடி மறைக்கிறீரோ? எனக் கேட்டு அழுதாள்.`,
muva:`அவளுடைய ஊடலுக்கு அஞ்சி யான் தும்மலை அடக்கிக் கொள்ள உம்மவர் உம்மை நினைப்பதை எமக்குத் தெரியாமல் மறைக்கின்றீரோ என்று அழுதாள்.`,
saalaman:`அடுத்தமுறை தும்மல் வர அதனை வெளிப்படுத்தாமல் நான் அடக்கினேன்; அதைப் பார்த்து யாரோ உமக்கு வேண்டியவர்கள் உம்மை நினைப்பதை நான் அறிந்துவிடக்கூடாது என்று எனக்கு மறைக்கிறீரோ, என்று ஊடி அழுதாள்.`,
kudavar:`தும்மல் தோற்ற அதனை யடக்கினேன். அதற்காக நுமர் உள்ளினமையை எமக்கு மறைக்கின்றீரோ வென்று சொல்லி அழுதாள். இது தும்மாதொழியினும் குற்றமென்று கூறியது.`,
translate:`And so next time I checked my sneeze; She forthwith wept and cried,
(That woman difficult to please), 'Your thoughts from me you hide'.`,
englishway:`When I suppressed my sneezing, she wept saying, "I suppose you (did so) to hide from me your own people's remembrance of you".`,

},
{
option1:'தன்னை உணர்த்தினும் காயும் பிறர்க்கும்நீர்',
option2:'இந்நீரர் ஆகுதிர் என்று.',
count:1319,
muka:`நான் பணிந்து போய் அவள் ஊடலை நீக்கி மகிழ்வித்தாலும், உடனே அவள் ஓ! நீர் இப்படித்தான் மற்ற பெண்களிடமும் நடந்து கொள்வீரோ? என்று சினந்தெழுவாள்.`,
muva:`ஊடியிருந்தபோது அவளை ஊடல் உணர்த்தி மகிழ்வித்தாலும், நீர் மற்ற மகளிர்க்கும் இத்தன்மையானவராக ஆவீர் என்று ‌சொல்லிச் சினம் கொள்வாள்.`,
saalaman:`ஊடியிருந்தபோது அவளை ஊடல் உணர்த்தி மகிழ்வித்தாலும். நீர் மற்ற மகளிர்க்கும் இத்தன்மையானவராக ஆவீர் என்று சொல்லி சினம் கொள்வாள்.`,
kudavar:`தன்னை ஊடல் தீர்த்தற்கு உணர்த்தினும், பிறர்க்கும் நீர் இவ்வாறு செய்வீரே யென்றுசொல்லி வெகுளும். இது தன்னைப் போற்றினும் குற்றமென்று கூறியது.`,
translate:`I then began to soothe and coax, To calm her jealous mind;
'I see', quoth she, 'to other folks How you are wondrous kind' .`,
englishway:`Even when I try to remove her dislike, she is displeased and says, "This is the way you behave towards (other women)."`,

},
{
option1:'நினைத்திருந்து நோக்கினும் காயும் அனைத்துநீர்',
option2:'யாருள்ளி நோக்கினீர் என்று.',
count:1320 ,
muka:`ஒப்பற்ற அவளுடைய அழகை நினைத்து அவளையே இமை கொட்டாமல் பார்த்துக் கொண்டிருந்தாலும், யாருடன் என்னை ஒப்பிட்டு உற்றுப் பார்க்கிறீர் என்று கோபம் கொள்வாள்.`,
muva:`அவளுடைய அழகை நி‌னைத்து அமைதியாக இருந்து நோக்கினாலும், நீர் யாரை நினைத்து ஒப்புமையாக எல்லாம் பார்க்கின்றீர்? என்று சினம் கொள்வாள்.`,
saalaman:`என் பேச்சிலும், செயலிலும் அவள் கோபம் கொள்வதால், பேசாமல், அவள் உறுப்புகளின் அழகை எண்ணி அவற்றையே பார்த்திருப்பேன். அதற்கு எவள் உறுப்புப் போல் இருக்கிறதென்று என் மேனியைப் பார்க்கிறீர். என்று சொல்லிச் சினப்பாள்.`,
kudavar:`தனது உறுப்புகளோடு வேறொன்றை உவமிக்க ஒண்ணாமையை யெண்ணி நோக்க இருப்பினும், என்னுறுப் பெல்லாம் நீர் காதலித்தவர்களில் யாருறுப்புக்கு ஒக்குமென்று நினைத்திருந்து நோக்கினீரென்று சொல்லி வெகுளும். இது பார்க்கிலும் குற்றமென்று கூறியது.`,
translate:`I silent sat, but thought the more, And gazed on her. Then she
Cried out, 'While thus you eye me o'er, Tell me whose form you see'.`,
englishway:`Even when I look on her contemplating (her beauty), she is displeased and says, "With whose thought have you (thus) looked on my person?".`,

}
    ]
  },
  {
    id:133,
    name:'ஊடலுவகை',
    size:'1321-1330',
    title:'இன்பம்',
    subtitle:'கற்பியல் ',
    desc:[
{
option1:'இல்லை தவறவர்க்கு ஆயினும் ஊடுதல்',
option2:'வல்லது அவர்அளிக்கு மாறு.',
count:1321,
muka:`எந்த தவறும் இல்லாத நிலையிலும்கூட காதலர்க்கிடையே தோன்றும் ஊடல், அவர்களின் அன்பை மிகுதியாக வளர்க்கக் கூடியது.`,
muva:`அவரிடம் தவறு ஒன்றும் இல்லையானலும், அவரோடு ஊடுதல், அவர் நம்மேல் மிகுதியாக அன்பு செலுத்துமாறு செய்ய வல்லது.`,
saalaman:`அவரிடம் தவறே இல்லை என்றாலும், அவர் என்னிடம் மிகுந்த அன்பைச் செலுத்தும்படி செய்யவல்லது ஊடல்.`,
kudavar:`அவர்மாட்டுத் தவறில்லையானாலும் அவர்செய்யும் அருள் ஊடுதலைச் செய்யவற்று. இது துன்பம் பயப்பதாகிய புலவியைச் செய்கின்றது எற்றுக்கென்று வினாவிய தோழிக்குத் தலைமகள் கூறியது.`,
translate:`Although there be no fault in him, the sweetness of his love
Hath power in me a fretful jealousy to move.`,
englishway:`Although my husband is free from defects, the way in which he embraces me is such as to make me feign dislike.`,

},
{
option1:'ஊடலின் தோன்றும் சிறுதுனி நல்லளி',
option2:'வாடினும் பாடு பெறும்.',
count:1322,
muka:`காதலரிடையே மலர்நதுள்ள நல்லன்பு சற்று வாடுவதற்கு, ஊடுதல் காரணமாக இருந்தாலும் அதனால் விளைகிற சிறிய துன்பம் பெருமையுடையதேயாகும்.`,
muva:`ஊடுதலால் உண்டாகின்ற சிறிய துன்பம், காதலர் செய்கின்ற நல்ல அன்பு வாடிவிடக் காரணமாக இருந்தாலும் பெருமை பெறும்.`,
saalaman:`ஊடல் காரணமாக என்னிடம் தோன்றும் சிறு துன்பத்தினால் அவர் என்மீது காட்டும் பேரன்பு வாடினாலும் பெருமை பெறும்.`,
kudavar:`ஊடலின்கண் எதிராது சாய்ந்தவர் வென்றார்: அவ்வெற்றியை நிலைபெறாநின்ற கூடலின்கண்ணே காணலாகும்.`,
translate:`My 'anger feigned' gives but a little pain;
And when affection droops, it makes it bloom again.`,
englishway:`His love will increase though it may (at first seem to) fade through the short-lived distress caused by (my) dislike.`,

},
{
  option1:'புலத்தலின் புத்தேள்நாடு உண்டோ நிலத்தொடு',
  option2:'நீரியைந் தன்னார் அகத்து.',
  count:1323,
  muka:`நிலத்தோடு நீர் கலந்தது போல அன்புடன் கூடியிருக்கும் காதலரிடத்தில் ஊடல் கொள்வதை விடப் புதிய உலகம் வேறொன்று இருக்க முடியுமா?.`,
  muva:`நிலத்தோடு நீர் பொருந்தி கலந்தாற் போன்ற அன்புடைய காதலரிடத்தில் ஊடுவதை விட இன்பம் தருகின்ற தேவருலம் இருக்கின்றதோ?.`,
  saalaman:`நிலத்தோடு நீர் கலந்தாற்போன்ற ஒற்றுமையை உடைய என்னவரோடு ஊடிப் பெறும் இன்பத்தைப் போலத் தேவர்கள் நாட்டு இன்பம் இருக்குமோ?.`,
  kudavar:`நிலனும் நீரும் பொருந்தினாற்போல ஒன்றுபட்ட நெஞ்சுடையார்மாட்டுப் புலத்தல்போல, இன்பந்தருவதொரு புத்தேள் உலகம் உண்டோ?. நிலத்தோடு நீரியைதலால் அவை வெப்பமும் தட்பமும் கூடியிருக்குமாறு போல இன்பமும் துன்பமும் கூட அனுபவிப்பார் மாட்டென்றவாறு.`,
  translate:`Is there a bliss in any world more utterly divine,
  Than 'coyness' gives, when hearts as earth and water join?.`,
  englishway:`Is there a celestial land that can please like the feigned dislike of those whose union resembles that of earth and water?.`,

},
{
option1:'புல்லி விடாஅப் புலவியுள் தோன்றுமென்',
option2:'உள்ளம் உடைக்கும் படை.',
count:1324 ,
muka:`இறுகத் தழுவி இணை பிரியாமல் இருப்பதற்குக் காரணமாக ஊடல் அமைகிறது. அந்த ஊடலில்தான் என் உள்ளத்து உறுதியைக் குலைக்கும் படைக்கலனும் இருக்கிறது.`,
muva:`காதலரைத் தழுவிக்கொண்டு விடாமலிருப்பதற்கு காரணமான ஊடலுள், என்னுடைய உள்ளத்தை உடைக்க வல்ல படை தோன்றுகிறது.`,
saalaman:`என்னவரைத் தழுவிக் கொண்டு, விடாமல் இருப்பதற்குக் காரணமாகிய ஊடலில் அதற்குமேலே சென்று என் உறுதியையும் உடைக்கும் ஆயுதம் இருக்கிறது.`,
kudavar:`என் உள்ளத்தை அழிக்குங் கருவி, புல்லினவிடத்து விட்டுப் புலந்தவிடத்துத் தோன்றும். அது புணர்ந்த பின்பு தோன்றாமையால் அதனைக் கெடுக்கும் இன்பமுடைத்தென்று கூறியவாறு. படை- பணிமொழி. இவை யெட்டும் தலைமகன் கூற்று.`,
translate:`'Within the anger feigned' that close love's tie doth bind,
A weapon lurks, which quite breaks down my mind.`,
englishway:`In prolonged dislike after an embrace there is a weapon that can break my heart.`,

},
{
option1:'தவறிலர் ஆயினும் தாம்வீழ்வார் மென்றோள்',
option2:'அகறலின் ஆங்கொன் றுடைத்து.',
count:1325,
muka:`தவறே செய்யாத நிலையிலும்கூட தன்னுள்ளம் கொள்ளை கொண்டவளின் ஊடலுக்கு ஆளாகி அவளது மெல்லிய தோள்களைப் பிரிந்திருப்பதில் ஓர் இன்பம் இருக்கிறது.`,
muva:`தவறு இல்லாத போதும் ஊடலுக்கு ஆளாகித் தாம் விரும்பும் மகளிரின் மெல்லிய தோள்களை நீங்கி இருக்கும் போது ஓர் இன்பம் உள்ளது.`,
saalaman:`ஆண்கள் மீது தவறு இல்லை என்றாலும் தவறு செய்தவராகவே நின்று, மனைவியால் ஊடப்பட்டு தாம் விரும்பும் மனைவியின் மெல்லிய தோள்களைக் கூடப் பெறாதபோது, அந்த ஊடலிலும் ஓர் இன்பம் இருக்கிறது.`,
kudavar:`தாம் தவறிலராயினும் தாம் காதலிக்கப்பட்டாரது மென்றோள்களை நீங்குதலானே, அஃது ஓரின்பமுடைத்து. இது குற்றம் உண்டாயினும் இல்லையாயினும் ஊடலிற் கூடல் நன்றென்றது.`,
translate:`Though free from fault, from loved one's tender arms
To be estranged a while hath its own special charms.`,
englishway:`Though free from defects, men feel pleased when they cannot embrace the delicate shoulders of those whom they love.`,

},
{
option1:'உணலினும் உண்டது அறல்இனிது காமம்',
option2:'புணர்தலின் ஊடல் இனிது.',
count:1326  ,
muka:`உணவு அருந்துவதைவிட, அருந்திய உணவு செரிப்பதிலே ஒரு சுகம். அதைப்போல் உடலுறவைவிட ஊடல் கொள்வதிலேயே காதலர்க்கு ஒரு சுகம்.`,
muva:`உண்பதை விட முன் உண்ட உணவுச் செரிப்பது இன்பமானது, அதுபோல் காமத்தில் கூடுவதைவிட ஊடுதல் இன்பமானது.`,
saalaman:`உண்பதைவிட உண்டது செரிப்பது இனியது; அதுபோலக், கூடிக் கலப்பதை விட ஊடுவது காதலுக்கு இனியது.`,
  kudavar:`உண்பதினும் உண்டது அறுதல் உடம்பிற்கு இன்பமாம்: அதுபோலக் காமத்திற்குப் புணர்தலினும் ஊடுதல் இன்பமாம். பசியினால் உண்ணும் உணவு இன்பந்தருவது போல ஊடலினால் கூடல் இன்பந் தரும் என்றவாறு.`,
translate:`'Tis sweeter to digest your food than 'tis to eat;
In love, than union's self is anger feigned more sweet.`,
englishway:`To digest what has been eaten is more delightful than to eat more; likewise love is more delightful in dislike than intercourse.`,

},
{
option1:'ஊடலில் தோற்றவர் வென்றார் அதுமன்னும்',
option2:'கூடலிற் காணப் படும்.',
count:1327 ,
muka:`ஊடல் என்கிற இனிய போரில் தோற்றவர்தான் வெற்றி பெற்றவராவார். இந்த உண்மை ஊடல் முடிந்து கூடிமகிழும் போது உணரப்படும்.`,
muva:`ஊடலில் தோற்றவரே வெற்றி பெற்றவர் ஆவர், அந்த உண்மை,ஊடல் முடிந்த பின் கூடிமகிழும் நிலையில் காணப்படும்.`,
saalaman:`ஊடலில் தோற்றவரே வெற்றி பெற்றவர் ஆவார்; அந்த வெற்றியைக் கூடிப் பெறும் இன்பத்தில் அறியலாம்.`,
kudavar:`ஊடலிற் றோன்றும் சிறியதுனி, மிக்க அருள் பெறாதொழியினும் அழகு உடைத்து. புணராதொழியினும் இன்பமாமென்று கூறியவாறு.`,
translate:`In lovers' quarrels, 'tis the one that first gives way,
That in re-union's joy is seen to win the day.`,
englishway:`Those are conquerors whose dislike has been defeated and that is proved by the love (which follows).`,

},
{
option1:'ஊடிப் பெறுகுவம் கொல்லோ நுதல்வெயர்ப்பக்',
option2:'கூடலில் தோன்றிய உப்பு.',
count:1328,
muka:`நெற்றியில் வியர்வை அரும்பிடக் கூடுவதால் ஏற்படும் இன்பத்தை, மீண்டும் ஒருமுறை ஊடல் தோன்றினால், அதன் வாயிலாகப் பெற முடியுமல்லவா?.`,
muva:`நெற்றி வியர்க்கும் படியாக கூடுவதில் உளதாகும் இனிமையை ஊடியிருந்து உணர்வதன் பயனாக இனியும் பெறுவோமாக?.`,
saalaman:`நெற்றி வியர்க்கும்படி கலவியில் தோன்றும் சுகத்தை இன்னுமொரு முறை இவளுடன் ஊடிப் பெறுவோமா?.`,
kudavar:`நுதல்வெயர்ப்பக்கூடிய கூட்டத்தாலே யுண்டாகிய இன்பத்தை இன்னும் ஒருகால் ஊடிப் பெறுவோமோ?. ஊடுதல் இருவர்க்கும் உண்டாமாதலால் பொதுப்படக் கூறினார். இஃது ஊடினார்க்கு அல்லது இன்பம் பெறுதலரிதென்றது.`,
translate:`And shall we ever more the sweetness know of that embrace
With dewy brow; to which 'feigned anger' lent its piquant grace.`,
englishway:`Will I enjoy once more through her dislike, the pleasure of that love that makes her forehead perspire?.`,

},
{
option1:'ஊடுக மன்னோ ஒளியிழை யாமிரப்ப',
option2:'நீடுக மன்னோ இரா.',
count:1329,
muka:`ஒளி முகத்தழகி ஊடல் புரிவாளாக; அந்த ஊடலைத் தீர்க்கும் பொருட்டு நான் அவளிடம் இரந்து நிற்கும் இன்பத்தைப் பெறுவதற்கும் இராப்பொழுது இன்னும் நீடிப்பதாக.`,
muva:`காதலி இன்னும் ஊடுவாளாக, அந்த ஊடலைத் தணிக்கும் பொருட்டு யாம் இரந்து நிற்குமாறு இராக்காலம் இன்னும் நீட்டிப்பதாக.`,
saalaman:`ஒளிமிகும் அணிகளை அணிந்த இவள் இன்னும் என்னோடு ஊடட்டும், அப்போது அதிக நேரம் இருக்கும்படி நான் வேண்டிக்கொள்ள, இந்த இரவு விடியாது நீளட்டும்.`,
kudavar:`விளங்கிய இழையினையுடையாள் என்றும் ஊடுவாளாக வேண்டும்: யாம் இவளை இரந்து ஊடல் தீர்க்கும் அளவும் இராப்பொழுது நெடிதாக வேண்டும். இது மனவூக்கத்தின்கண் வந்தது.`,
translate:`Let her, whose jewels brightly shine, aversion feign!
That I may still plead on, O night, prolong thy reign!.`,
englishway:`May the bright-jewelled one feign dislike, and may the night be prolonged for me to implore her!.`,

},
{
option1:'ஊடுதல் காமத்திற்கு இன்பம் அதற்கின்பம்',
option2:'கூடி முயங்கப் பெறின்.',
count:1330 ,
muka:`ஒருவருக்கொருவர் செல்லமாகச் சினங்கொண்டு பிரிந்திருப்பது எனப்படும் ஊடல், இருவரும் சேர்ந்த பிறகு காதல் இன்பத்தை அதிகமாகப் பருகிட உதவும். எனவே ஊடல் கொள்வதே ஒரு இன்பமான செயல்தான்.`,
muva:`காமத்திற்கு இன்பம் தருவது ஊடுதல் ஆகும், ஊடல் முடிந்த பின் கூடித் தழுவப் பெற்றால் அந்த ஊடலுக்கு இன்பமாகும்.`,
saalaman:`காதல் நுகர்ச்சிக்கு இன்பம் ஊடுதலே அவ்வூடலுக்கும் இன்பம், அளவு அறிந்து ஊடலை நீக்கிக் கூடித் தழுவுதலே.`,
kudavar:`காமத்திற்கு ஊடுதல் இன்பமாம்: அதன்பின் கூடிக்கலக்கப் பெற்றால் அதற்கு இன்பமாம். இது யாம் பெற்றோம்; பிறர் அதன் செவ்வியறியாமையால் பெறுதலரிதென்று கூறியது.`,
translate:`A 'feigned aversion' coy to pleasure gives a zest;
The pleasure's crowned when breast is clasped to breast.`,
englishway:`Dislike adds delight to love; and a hearty embrace (thereafter) will add delight to dislike.`,

}
    ]
  },
]