export const poorulenglisharray=[
    {
   id:39,
   name:'The Greatness of a King',
   size:'381-390',
   title:'Poorul',
   subtitle:'Royalty',
   desc:[
{
option1:'படைகுடி கூழ்அமைச்சு நட்பரண் ஆறும் ',
option2:'உடையான் அரசருள் ஏறு.',
count:381,
kudavar:`படையும் குடியும் கூழும் அமைச்சும் நட்பும் அரணுமென்னும் ஆறுபொருளினையும் உடையவன் அரசருள் ஏறுபோல்வன்.
ஈண்டுக் குடியுள் நாடு அடங்கிற்று. இஃது அரசனுக்கு உண்டாக்குவன கூறிற்று.`,
muva:'படை குடி கூழ் அமைச்சு நட்பு அரண் என்று கூறப்படும் ஆறு அங்கங்களையும் உடையவனே அரசருள் ஆண் சிங்கம் போனறவன்.',
saalaman:'வீரம் மிக்க படை, நாட்டுப்பற்று மிக்க மக்கள், எடுக்கக் குறையாத செல்வம், நாட்டின் நலம் அறிந்து செயல்படும் அமைச்சர், துன்பத்தில் உதவும் அண்டை மாநில நட்பு, அழிக்கமுடியாத காவல் ஆறும் உடையதே அரசுகளில் சிங்கம் போன்றது.',
muka:'ஆற்றல்மிகு படை, அறிவார்ந்த குடிமக்கள், குறையா வளம், குறையற்ற அமைச்சு, முரிபடாத நட்பு, மோதியழிக்க முடியாத அரண் ஆகிய ஆறு சிறப்புகளும் உடையதே அரசுகளுக்கிடையே ஆண் சிங்கம் போன்ற அரசாகும்.',
translate:`An army, people, wealth, a minister, friends, fort:
six things Who owns them all, a lion lives amid the kings.`,
englishway:`He who possesses these six things, an army, a people, wealth, ministers, friends and a fortress, is a lion among kings.`,
},
{
option1:'அஞ்சாமை ஈகை அறிவூக்கம் இந்நான்கும் ',
option2:'எஞ்சாமை வேந்தர்க் கியல்பு.',
count:382,
muka:`துணிவு, இரக்க சிந்தை, அறிவாற்றல், உயர்ந்த குறிக்கோளை
எட்டும் முயற்சி ஆகிய நான்கு பண்புகளும் அரசுக்குரிய தகுதிகளாகும்.`,
muva:'அஞ்சாமை, ஈகை , அறிவுடைமை, ஊக்கமுடைமை இந்த நான்கு பண்புகளும் குறைவு படாமல் இருத்தலே அரசனுக்கு இயல்பாகும்.',
saalaman:`அநீதிக்கும் பகைவர்க்கும் பயப்படாதிருப்பது, வேண்டுவோர்க்கு வேண்டிய கொடுப்பது, வரும் முன்காக்கும் அறிவு, ஆபத்து வந்த பின் தளராத ஊக்கம் - இந்நான்கிலும் குறையாமல் இருப்பது ஆளுவோரின் இயல்பாக இருக்க வேண்டும்.`,
kudavar:`அஞ்சாமையும் ஈகையும் அறிவுடைமையும் ஊக்கமுடைமையுமென்னும் இந்நான்கு குணமும் ஒழியாமை வேந்தனுக்கியல்பு.`,
translate:`Courage, a liberal hand, wisdom, and energy: 
these four Are qualities a king adorn for evermore.`,
englishway:`Never to fail in these four things, fearlessness, liberality, wisdom, and energy, is the kingly character.`,
    
},
{
option1:'தூங்காமை கல்வி துணிவுடைமை இம்மூன்றும்',
option2:'நீங்கா நிலனான் பவர்க்கு.',
count:383,
muka:`காலம் தாழ்த்தாத விரைவான நடவடிக்கைகளும், அறிவுடைமையும், துணிவும் நாடாளுகின்றவர்களுக்குத் தேவையானவையும், நீங்காமல் நிலைத்திருக்க வேண்டியவையுமான பண்புகளாகும்.`,
muva:'காலம் தாழ்த்தாத தன்மை, கல்வியுடைமை, துணிவுடைமை இந்த மூன்று பண்புகளும் நிலத்தை ஆளும் அரசனுக்கு நீங்காமல் இருக்க வேண்டியவை.',
saalaman:`செயல் ஆற்றுவதில் சோர்வு இல்லாமை, அனைத்தையும் அறியும் கல்வி, தீயவை எதிர்த்தாலும் நல்லன செய்வதற்கு ஏற்ற துணிவு இம்மூன்றும் நாட்டை ஆளுவோரை விட்டு விலகக்கூடாது.`,
kudavar:`மடியின்மையும் கல்வியுடைமையும் ஒரு பொருளை ஆராய்ந்து துணிதலுடைமையும் என்று சொல்லப்பட்ட இம்மூன்றும் பூமியை யாள்பவனுக்கு நீங்காமல் வேண்டும்.`,
translate:`A sleepless promptitude, knowledge, decision strong:
These three for aye to rulers of the land belong.`,
englishway:`These three things, viz., vigilance, learning, and bravery, should never be wanting in the ruler of a country.`,
    
},
{
option1:'அறனிழுக்கா தல்லவை நீக்கி மறனிழுக்கா',
option2:'மானம் உடைய தரசு.',
count:384,
muka:`அறநெறி தவறாமலும், குற்றமேதும் இழைக்காமலும், வீரத்துடனும், மானத்துடனும் ஆட்சி நடத்துபவர்களே சிறந்தவர்களாவார்கள்.`,
muva:'ஆட்சி முறைக்கு உரிய அறத்தில் தவறாமல் அறமல்லாதவற்றை நீக்கி வீரத்தில் குறைபடாத மானத்தை உடையவனே சிறந்த அரசன் ஆவான்.',
saalaman:`தனக்குச் சொல்லப்பட்ட அறத்திலிருந்து விலகாமல், அறமற்ற கொடுமைகள் தன் நாட்டில் நடைபெறாமல் விலக்கி, வீரத்தில் தவறாமல் நின்று மானத்தைப் பெரிதாக மதிப்பதே அரசு.`,
kudavar:`அறத்திற் றப்பாமலொழுகி அறமல்லாத காம வெகுளியைக் கடிந்து மறத்திற் றப்பாத மானத்தையுடையவன் அரசன்.`,
translate:`Kingship, in virtue failing not, all vice restrains,
In courage failing not, it honour's grace maintains.`,
englishway:`He is a king who, with manly modesty, swerves not from virtue, and refrains from vice.`,
    
},
{
option1:'இயற்றலும் ஈட்டலுங் காத்தலும் காத்த ',
option2:'வகுத்தலும் வல்ல தரசு.',
count:385,
muka:`முறையாக நிதி ஆதாரங்களை வகுத்து, அரசாங்கக் கருவூலத்திற்கான வருவாயைப் பெருக்கி, அதைப் பாதுக்காத்துத் திட்டமிட்டுச் செலவிடுவதுதான் திறமையான நல்லாட்சிக்கு இலக்கணமாகும்.`,
muva:'Poorul வரும் வழிகளை மேன்மேலும் இயற்றலும் வந்த Poorulகளைச் சேர்த்தலும், காத்தலும் காத்தவற்றை வகுத்துச் செலவு செய்தலும் வல்லவன் அரசன்.',
saalaman:`Poorul வரும் வழிகளை உருவாக்குவது வந்த Poorulகளைத் தொகுப்பது, தொகுத்தவற்றைப் பிறர்கவராமல் காப்பது, காத்தவற்றை அறம், Poorul, இன்பம் நோக்கிச் செலவிடுவது என்னும் இவற்றில் திறமை மிக்கதே அரசு.`,
kudavar:`Poorul வரும்வழி யியற்றலும் அதனை அழியாம லீட்டலும் அதனைச் சோர்வுபடாமற் காத்தலும் காத்த அதனை வேண்டுவனவற்றிற்குப் பகுத்தலும் வல்லவன் அரசனாவான்.
பகுத்தல்- யானை குதிரை முதலிய படைக்குக் கொடுத்து அவையிற்றை யுண்டாக்குதல். இது பண்டாரங் கூறுமாறு கூறிற்று.`,
translate:`A king is he who treasure gains, stores up, defends,
And duly for his kingdom's weal expends.`,
englishway:`He is a king who is able to acquire (wealth), to lay it up, to guard, and to distribute it.`,
    
},
{
option1:'காட்சிக் கெளியன் கடுஞ்சொல்லன் அல்லனேல்',
option2:'மீக்கூறும் மன்னன் நிலம்.',
count:386,
muka:`காட்சிக்கு எளிமையும், கடுஞ்சொல் கூறாத இனிய பண்பாடும் உடைய அரசைத்தான் உலகம் புகழும்.`,
muva:'காண்பதற்கு எளியவனாய்க் கடுஞ்சொல் கூறாதவாய் இருந்தால் அந்த மன்னனுடைய ஆட்சிக்கு உட்பட்ட நாட்டை உலகம் புகழும்.',
saalaman:`நீதி வேண்டி வருபவர் காண்பதற்கு எளியனாய், எவர் இடத்தும் கடுஞ்சொல் கூறாதவனாய் இருந்தால், ஆளுவோனின் ஆட்சிப் பரப்பு விரிவடையும். (அவர் கட்சி வெற்றி பெறும்தொகுதிகள் கூடும்).`,
kudavar:`காண்கைக்கு எளியனாய்க் கடுஞ்சொற்கூறுதலும் அல்லனாயின் அம்மன்னனை உலகத்தார் உயர்த்துக் கூறுவர்.
இது மன்னன் உலகத்தார்மாட்டு ஒழுகுந் திறங் கூறிற்று.`,
translate:`Where king is easy of access, where no harsh word repels,
That land's high praises every subject swells.`,
englishway:`The whole world will exalt the country of the king who is easy of access, and who is free from harsh language.`,
    
},
{
option1:'இன்சொலால் ஈத்தளிக்க வல்லார்க்குத் தன்சொலால்',
option2:'தான்கண் டனைத்திவ் வுலகு.',
count:387,
muka:`வாக்கில் இனிமையும், பிறர்க்கு வழங்கிக் காத்திடும் தன்மையும் கொண்டவர்க்கு இவ்வையகமே வசப்படும்.`,
muva:'இனியச் சொற்களுடன் தக்கவர்க்குப் பொருளை உதவிக் காக்க வல்ல அரசனுக்கு இவ்வுலகம் தன் புகழோடு தான் கருதியபடி அமைவதாகும்.',
saalaman:`இனிய சொல்லுடன் பிறர்க்குக் கொடுக்கவும், அவர்களைக் காக்கவும் ஆற்றல் பெற்ற அரசிற்கு அது எண்ணிய எல்லாவற்றையும் இவ்வுலகம் தரும்.`,
kudavar:`இனிய சொல்லோடே கொடுத்துத் தலையளி செய்ய வல்ல அரசனுக்குத் தன்னேவலாலே இவ்வுலகம் தான் கண்டாற் போலும் தன் வசத்தே கிடக்கும்.`,
translate:`With pleasant speech, who gives and guards with powerful liberal hand,
He sees the world obedient all to his command.`,
englishway:`The world will praise and submit itself to the mind of the king who is able to give with affability, and to protect all who come to him.`,
    
},
{
option1:'முறைசெய்து காப்பாற்றும் மன்னவன் மக்கட்கு',
option2:'இறையென்று வைக்கப் படும்.',
count:388,
muka:`நீதிநெறியுடன் அரசு நடத்தி, மக்களைக் காப்பாற்றும் ஆட்சியாளன்தான் மக்களுக்குத் தலைவன் எனப் போற்றப்படுவான்.`,
muva:'நீதி முறை செய்து குடிமக்களைக் காப்பாற்றும் மன்னவன், மக்களுக்கு தலைவன் என்றுக் கருதித் தனியே மதிக்கப்படுவான்.',
saalaman:`நீதிவழங்கி மக்களைக் காக்கும் அரசு மக்களைக் காக்கும் கடவுள் என்று கருதப்படும்.`,
kudavar:`குற்றஞ் செய்தாரை அதற்குச் செய்யும் முறைமை தப்பாமற் செய்து, எல்லாவுயிரையுங் காத்தலைச் செய்கின்ற அரசன் மனிதர்க்கு நாயகனென்று எண்ணப்படுவான்.`,
translate:`Who guards the realm and justice strict maintains,
That king as god o'er subject people reigns.`,
englishway:`That king, will be esteemed a God among men, who performs his own duties, and protects (his subjects)`,
    
},
{
option1:'செவிகைப்பச் சொற்பொறுக்கும் பண்புடை வேந்தன்',
option2:'கவிகைக்கீழ்த் தங்கும் உலகு.',
count:389,
muka:`காதைக் குடையக்கூடிய கடுஞ்சொற்களையும் பொறுத்துக் கொள்கிற பண்பாளரின் அரசுக்குத்தான் மக்களிடம் மதிப்பு இருக்கும்.`,
muva:'குறைகூறுவோறின் சொற்களைக் செவிகைக்கும் நிலையிலும் பொறுக்கின்ற பண்பும் உடைய அரசனது குடைநிழலில் உலகம் தங்கும்.',
saalaman:`இடித்துக் கூறும் தகுதி மிக்க பெரியோரின் சொற்கள் தனக்கு ஏற்பன அல்ல என்றாலும் வருவது எண்ணிப் பொறுத்துக் கொள்ளும் பண்புள்ள அரசின் குடைக் கீழ், இந்த உலகமே தங்கும்.`,
kudavar:`தன் செவி வெறுக்கும்படியாகப் பிறர் செய்த குற்றங்களைக் கேட்டு வைத்தும், அதனைப் பொறுக்கவல்ல குணமுடைய வேந்தனது குடைக் கீழே உலகு தங்கும். சொற்பொறுக்கும் என்பதற்குப் புரோகிதர் தன்னிடத்துச் சொல்லுஞ் சொற்களைப் பொறுக்கவல்ல என்பாருமுளர்.`,
translate:`The king of worth, who can words bitter to his ear endure,
Beneath the shadow of his power the world abides secure.`,
englishway:`The whole world will dwell under the umbrella of the king, who can bear words that embitter the ear.`,
    
},
{
option1:'கொடையளி செங்கோல் குடியோம்பல் நான்கும் ',
option2:'உடையானாம் வேந்தர்க் கொளி.',
count:390,
muka:`நல்வாழ்வுக்கு வேண்டியவற்றை வழங்கியும், நிலையுணர்ந்து கருணை காட்டியும், நடுநிலை தவறாமல் ஆட்சி நடத்தியும், மக்களைப் பேணிக் காப்பதே ஓர் அரசுக்குப் புகழொளி சேர்ப்பதாகும்.`,
muva:'கொடை, அருள், செங்கோல்முறை, தளர்ந்த குடிமக்களைக்காத்தல் ஆகிய நான்கும் உடைய அரசன், அரசர்க்கெல்லாம் விளக்குப் போன்றவன்.',
saalaman:`தேவைப்படுவோர்க்குத் தேவையானவற்றைக் கொடுப்பது, எதிர் கட்சியினரிடமும் இனிதாய்ப்போசுவது, நீதி விளங்கும் ஆட்சி செய்வது, மக்களைப் பாதுகாப்பது இவை நான்கையும் உடையதே அரசுகளுக்கு விளக்குப் போன்றது.`,
kudavar:`கொடுத்தலும், தலையளி செய்தலும், செங்கோன்மையும் குடிகளைப் பாதுகாத்தலுமென்று சொல்லப்படுகின்ற இந்நான்கினையு முடையவன் வேந்தர்க்கெல்லாம் விளக்காம்.
கொடுத்தல்-தளர்ந்த குடிக்கு விதை ஏர் முதலியன கொடுத்தல்: அளித்தல்- அவரிடத்துக் கொள்ளுங் கடமையைத் தளர்ச்சி பார்த்து விட்டு வைத்துப் பின்பு கோடல்: செங்கோன்மை- கொள்ளும் முறையைக் குறையக் கொள்ளாமை: குடியோம்பல்- தளர்ந்த குடிக்கு இறை கழித்தல். இது குடிக்கு அரசன் செய்யுந் திறங் கூறிற்று.`,
translate:`Gifts, grace, right sceptre, care of people's weal;
These four a light of dreaded kings reveal.`,
englishway:`He is the light of kings who has there four things, beneficence, benevolence, rectitude, and care for his people.`,
    
}
   ]
 },
 {
   id:40,
   name:'Learning',
   size:'391-400',
   title:'Poorul',
   subtitle:'Royalty',
   desc:[
{
option1:'கற்க கசடறக் கற்பவை கற்றபின் ',
option2:'நிற்க அதற்குத் தக.',
count:391,
muka:`பிழை இல்லாதவற்றைத் தனது குறைகள் நீங்குமளவுக்குக் கற்றுக்கொள்ள வேண்டும். கற்ற பிறகு அதன்படி நடக்கவேண்டும்.`,
muva:'கல்வி கற்க நல்ல நூல்களைக் குற்றமறக் கற்க வேண்டும், அவ்வாறு கற்ற பிறகு, கற்ற கல்விக்கு தக்கவாறு நெறியில் நிற்க வேண்டும்.',
saalaman:`கற்கத் தகும் நூல்களைப் பிழை இல்லாமல் கற்க; கற்ற பிறகு கற்ற கல்விக்கு ஏற்ப நல்ல வழிகளில் வாழ்க.`,
kudavar:`கற்கப்படுவனவற்றைக் குற்றமறக் கற்க: கற்றபின்பு அக்கல்விக்குத் தக வொழுக. இது கற்கவும் வேண்டும்: அதனை கடைப்பிடிக்கவும் வேண்டுமென்றது.`,
translate:`So learn that you may full and faultless learning gain,
Then in obedience meet to lessons learnt remain.`,
englishway:`Let a man learn thoroughly whatever he may learn, and let his conduct be worthy of his learning.`,
    
},
{
option1:'எண்ணென்ப ஏனை எழுத்தென்ப இவ்விரண்டும் ',
option2:'கண்ணென்ப வாழும் உயிர்க்கு.',
count:392,
muka:`எண்ணும் எழுத்தும் எனப்படும் அறிவுக் கண்களைப் பெற்றவர்களே, உயிர் வாழ்வோர் எனக் கருதப்படுவார்கள்.`,
muva:'எண் என்று சொல்லப்படுவன எழுத்து என்று சொல்லப்படுவன ஆகிய இரு வகைக் கலைகளையும் வாழும் மக்களுக்குக் கண்கள் என்று கூறுவர்.',
saalaman:`வாழும் நல்லவர்க்கு அறிவியலும் கலைஇயலும் சிறந்த கண் என்று அறிந்தவர் கூறுவர்.`,
kudavar:`எண்ணென்று சொல்லப்படுவனவும் மற்றை எழுத்தென்று சொல்லப்படுவனவுமாகிய இவ்விரண்டு பொருளையும் உலகின்கண் வாழுமுயிர்களுக்குக் கண்ணென்று சொல்லுவர் அறிவோர்.`,
translate:`The twain that lore of numbers and of letters give
Are eyes, the wise declare, to all on earth that live.`,
englishway:`Letters and numbers are the two eyes of man.`,
    
},
{
option1:'கண்ணுடையர் என்பவர் கற்றோர் முகத்திரண்டு ',
option2:'புண்ணுடையர் கல்லா தவர்.',
count:393,
muka:`கண்ணில்லாவிடினும் அவர் கற்றவராக இருப்பின் கண்ணுடையவராகவே கருதப்படுவார். கல்லாதவருக்குக் கண் இருப்பினும் அது புண் என்றே கருதப்படும்.`,
muva:'கண்ணுடையவர் என்றுக் கூறப்படுபவர் கற்றவரே, கல்லாதவர் முகத்தில் இரண்டுப் புண் உடையவர் ஆவார்.',
saalaman:`கற்றவரே கண் உடையவர்; கல்லாதவரோ முகத்தில் இரண்டு புண்ணையே உடையவர்.`,
kudavar:`கற்றோர் கண்ணுடைய ரென்று சொல்லப்படுவர்: கல்லாதார் முகத்தின்கண்ணே இரண்டு புண்ணுடைய ரென்று சொல்லப்படுவர். அறிவு கல்வியின் கண்ணதாகலான் அக்கல்வியில்லாதார் கண் புண்ணாயிற்று.`,
translate:`Men who learning gain have eyes, men say;
Blockheads' faces pairs of sores display.`,
englishway:`The learned are said to have eyes, but the unlearned have (merely) two sores in their face.`,
    
},
{
option1:'உவப்பத் தலைக்கூடி உள்ளப் பிரிதல் ',
option2:'அனைத்தே புலவர் தொழில்.',
count:394,
muka:`மகிழ்ச்சி பொங்கிடச் சேர்ந்து பழகுவதும், பிரிந்திட நேரும் போது மனங்கலங்குவதும் அறிவிற் சிறந்தோர் செயலாகும்.`,
muva:'மகிழும் படியாகக் கூடிபழகி (இனி இவரை எப்போது காண்போம் என்று ) வருந்தி நினைக்கும் படியாகப் பிரிதல் புலவரின் தொழிலாகும்.',
saalaman:`மற்றவர்கள் கூடி வரும்போது, மனம் மகிழ அவர்களுடன் கலந்து பேசி, இனி இவரை எப்போது, எவ்வாறு சந்திக்கப் போகிறோம் என்று அவர்கள் எண்ணுமாறு பிரிவது கற்று அறிந்தவரின் செயல்.`,
kudavar:`மக்களிருவர் உவக்குமாறு கூடி அவர் நினைக்குமாறு பிரிதல் போலும் : கற்றோர் செய்யுந்தொழில். இஃது இன்பம் நுகரினும் வினை செய்யினும் பிறர்க்கும் இன்பம் பயக்கச் செய்தல் கல்வியாலாமென்றது.`,
translate:`You meet with joy, with pleasant thought you part;
Such is the learned scholar's wonderous art!.`,
englishway:`It is the part of the learned to give joy to those whom they meet, and on leaving, to make them think (Oh! when shall we meet them again).`,
    
},
{
option1:'உடையார்முன் இல்லார்போல் ஏக்கற்றுங் கற்றார்  ',
option2:'கடையரே கல்லா தவர்.',
count:395,
muka:`அறிவுடையார் முன் அறிவில்லாதவர் போல் தாழ்ந்து நின்று, மேலும் கற்றுக்கொள்பவர்களின் ஆர்வத்தைக் கற்றுக் கொள்ளாதவர்கள் கடைநிலை மாந்தராக கருதப்படுவார்கள்.`,
muva:'செல்வர் முன் வறியவர் நிற்பது போல் (கற்றவர்முன்) ஏங்கித் தாழ்ந்து நின்றும் கல்விக் கற்றவரே உயர்ந்தவர், கல்லாதவர் இழிந்தவர்.',
saalaman:`செல்வர் முன்னே ஏழைகள் நிற்பது போல் ஆசிரியர் முன்னே, விரும்பிப் பணிந்து கற்றவரே உயர்ந்தவர்; அப்படி நின்று கற்க வெட்கப்பட்டுக் கல்லாதவர், இழிந்தவரே.`,
kudavar:`பொருளுடையார் முன்பு பொருளில்லாதார் நிற்குமாறு போல, அதனைக் காதலித்து நிற்றலுமன்றிக் கற்றாரிடத்தாவர் கல்லாதார்.
இது கற்றார் எல்லாரினுந் தலையாவாரென்றது.`,
translate:`With soul submiss they stand, as paupers front a rich man's face;
Yet learned men are first; th'unlearned stand in lowest place.`,
englishway:`The unlearned are inferior to the learned, before whom they stand begging, as the destitute before the wealthy.`,
    
},
{
option1:'தொட்டனைத் தூறும் மணற்கேணி மாந்தர்க்குக்  ',
option2:'கற்றனைத் தூறும் அறிவு.',
count:396,
muka:`தோண்டத் தோண்ட ஊற்றுநீர் கிடைப்பது போலத் தொடர்ந்து படிக்கப் படிக்க அறிவு பெருகிக் கொண்டே இருக்கும்.`,
muva:'மணலில் உள்ள கேணியில் தோண்டிய அளவிற்க்கு நீர் ஊறும், அதுபோல் மக்களின் கற்றக் கல்வியின் அளவிற்கு அறிவு ஊறும்.',
saalaman:`மணலில் தோண்டிய அளவு சிறு குளத்தில் நீர் ஊறும்; மக்கள் கற்ற அளவே அறிவும் வளரும்.`,
kudavar:`அகழ்ந்த அளவு மணற்கேணி நீருண்டாம்: அதுபோல மாந்தர்க்குக் கற்ற அளவும் அறிவுண்டாம். இஃது அறிவுண்டாமென்றது.`,
translate:`In sandy soil, when deep you delve, you reach the springs below;
The more you learn, the freer streams of wisdom flow.`,
englishway:`Water will flow from a well in the sand in proportion to the depth to which it is dug, and knowledge will flow from a man in proportion to his learning.`,
    
},
{
option1:'யாதானும் நாடாமால் ஊராமால் என்னொருவன்',
option2:'சாந்துணையுங் கல்லாத வாறு.',
count:397,
muka:`கற்றோர்க்கு எல்லா நாடுகளிலும் எல்லா ஊர்களிலும் சிறப்பு என்கிறபோது, ஒருவன் சாகும் வரையில் கற்காமல் காலம் கழிப்பது ஏனோ?.`,
muva:'கற்றவனுக்கு தன் நாடும் ஊரும் போல வேறு எதுவாயினும் நாடாகும், ஊராகும் ஆகையால் ஒருவன் சாகும் வரையில் கல்லாமல் காலங்கழிப்பது ஏன்.',
saalaman:`கற்றவனுக்கு எல்லா நாடும் சொந்த நாடாம்; எல்லா ஊரும் சொந்த ஊராம். இதனைத் தெரிந்தும் ஒருவன் இறக்கும் வரை கூடப் படிக்காமல் இருப்பது ஏன்?.`,
kudavar:`யாதோரிடத்தே செல்லினும் அதுவே தனது நாடும் ஊரும் போலாம். ஆதலால் ஒருவன் சாந்துணையுங் கல்லா தொழுகுதல் யாதினைக்கருதி?. இது கல்வி எல்லாரானுங் கைக்கொள்ளப்படு மென்றது.`,
translate:`The learned make each land their own, in every city find a home;
Who, till they die; learn nought, along what weary ways they roam!.`,
englishway:`How is it that any one can remain without learning, even to his death, when (to the learned man) every country is his own (country), and every town his own (town) ?.`,
    
},
{
option1:'ஒருமைக்கண் தான்கற்ற கல்வி ஒருவற்கு',
option2:'எழுமையும் ஏமாப் புடைத்து.',
count:398,
muka:`ஒரு தலைமுறையில் பெறும் கல்வி அறிவானது, ஏழேழு தலைமுறைக்கும் பாதுகாப்பாக அமையும்.`,
muva:'ஒரு பிறப்பில் தான் கற்றக் கல்வியானது அப்பிறப்பிற்கு மட்டும் அல்லாமல் அவனுக்கு ஏழுபிறப்பிறப்பிலும் உதவும் தன்மை உடையது.',
saalaman:`ஒருவன் ஒரு பிறவியில் கற்ற கல்வி, அவனுக்கு ஏழு பிறப்பிலும் - எழும் பிறவிதோறும் கூடவே சென்று உதவும்.`,
kudavar:`ஒருவனுக்கு ஒரு பிறப்பிலே கற்ற கல்வி தானே எழுபிறப்பினும் ஏமமாதலை யுடைத்து. கற்ற கல்வி தானென்று கூட்டுக. இது வாசனை தொடர்ந்து நன்னெறிக்கண் உய்க்குமென்றது.`,
translate:`The man who store of learning gains,
In one, through seven worlds, bliss attains.`,
englishway:`The learning, which a man has acquired in one birth, will yield him pleasure during seven births.`,
    
},
{
option1:'தாமின் புறுவது உலகின் புறக்கண்டு ',
option2:'காமுறுவர் கற்றறிந் தார்.',
count:399,
muka:`தமக்கு இன்பம் தருகின்ற கல்வியறிவு உலகத்தாருக்கும் இன்பம் தருவதைக் கண்டு, அறிஞர்கள் மேலும் மேலும் பலவற்றைக் கற்றிட விரும்புவார்கள்.`,
muva:'தாம் இன்புறுவதற்குக் காரணமான கல்வியால் உலகமும் இன்புறுவதைக் கண்டு, கற்றறிந்த அறிஞர் மேன்மேலும் (அக் கல்வியையே) விரும்புவர்.',
saalaman:`தம் மனத்தை மகிழ்விக்கும் கல்வியினால் உலகம் மகிழ்வதைக் கண்டு கற்று அறிந்தவர்கள் மேலும் கற்கவே விரும்புவார்கள்.`,
kudavar:`தாம் இனிதாக நுகர்வதொன்றை உலகத்தார் நுகர்ந்து இன்புறுவாராகக் கண்டால் அதற்கு இன்புறுவர் கற்றறிந்தவர்.
இஃது அழுக்காறு செய்யாது இன்புறுதல் அறமாதலின் அது கல்வியானே வருமென்றது.`,
translate:`Their joy is joy of all the world, they see;
thus more The learners learn to love their cherished lore.`,
englishway:`The learned will long (for more learning), when they see that while it gives pleasure to themselves, the world also derives pleasure from it.`,
    
},
{
option1:'கேடில் விழுச்செல்வம் கல்வி யொருவற்கு ',
option2:'மாடல்ல மற்றை யவை.',
count:400,
muka:`கல்வி ஒன்றே அழிவற்ற செல்வமாகும். அதற்கொப்பான சிறந்த செல்வம் வேறு எதுவும் இல்லை.`,
muva:'ஒருவனுக்கு அழிவு இல்லாத சிறந்த செல்வம் கல்வியே ஆகும், கல்வியைத் தவிர மற்றப் Poorulகள் (அத்தகைய சிறப்புடைய) செல்வம் அல்ல.',
saalaman:`கல்வியே அழிவு இல்லாத சிறந்த செல்வம்; பிற எல்லாம் செல்வமே அல்ல.`,
kudavar:`ஒருவனுக்குக் கேடில்லாத சீரிய பொருளாவது கல்வி: மற்றவையெல்லாம் பொருளல்ல. இது கல்வி அழியாத செல்வமென்றது.`,
translate:`Learning is excellence of wealth that none destroy;
To man nought else affords reality of joy.`,
englishway:`Learning is the true imperishable riches; all other things are not riches.`,
    
}
   ]
 },
 {
   id:41,
   name:'Ignorance',
   size:'401-410 ',
   title:'Poorul',
   subtitle:'Royalty',
   desc:[
{
option1:'அரங்கின்றி வட்டாடி யற்றே நிரம்பிய ',
option2:'நூலின்றிக் கோட்டி கொளல்.',
count:401,
muka:`நிறைந்த அறிவாற்றல் இல்லாமல் அவையில் பேசுவது ஆடுவதற்கான கட்டம் போட்டுக் கொள்ளாமலே சொக்கட்டான் விளையாடுவதைப் போன்றதாகும்.`,
muva:'அறிவு நிரம்புவதற்குக் காரணமானக் நூல்களைக் கற்காமல் கற்றவரிடம் சென்று பேசதல், சூதாடும் அரங்கு இழைக்காமல் வட்டுக்காயை உருட்டிஆடினார் போன்றது.',
saalaman:`அறிவு வளர்ச்சிக்கு ஏற்ற நூல்களைக் கல்லாதவர், கற்றவர் அவையில் பேசுவது, கட்டம் போடாமல் தாயம் உருட்டுவது போலாம்.`,
kudavar:`கொம்மையின்றி வட்டாடினாற் போலும்; நிரம்பிய நூல்களைக் கற்றலின்றி வார்த்தை சொல்லுதல். அரங்கு- சூது: வட்டாடுதல்- உருண்டை யுருட்டல்: கோட்டி கொளல்- 'புல்லா வெழுத்திற் பொருளில் வறுங்கோட்டி' என்றாற்போல. இது கல்லாதார் வார்த்தை சொல்லின் அது தப்புமென்றது.`,
translate:`Like those at draughts would play without the chequered square,
Men void of ample lore would counsels of the learned share.`,
englishway:`To speak in an assembly (of the learned) without fullness of knowledge, is like playing at chess (on a board) without squares.`,
    
},
{
option1:'கல்லாதான் சொற்கா முறுதல் முலையிரண்டும் ',
option2:'இல்லாதாள் பெண்காமுற் றற்று.',
count:402,
muka:`கல்லாதவனின் சொல்கேட்க விரும்புவது, மார்பகம் இல்லாத பெண்மீது மையல் கொள்வதற்கு ஒப்பானது.`,
muva:'எண் (கற்றவரின் அவையில்) கல்லாதவன் ஒன்றைச் சொல்ல விரும்புதல், முலை இரண்டும் இல்லாதவள் பெண் தன்மையை விரும்பினாற் போன்றது.',
saalaman:`படிக்காதவன் கற்றவர் அவையில் பேச ஆசைப்டுபடுவது, இரு முலையும் வளர்ச்சி பெறாத பெண் ஒருத்தி உடலுறவு கொள்ள ஆசைப்பட்டது போலாம்.`,
kudavar:`கல்வியில்லாதான் சொல்லுதற்கு ஆசைப்படுதல், இரண்டு முலையுமில்லாதாள் பெண்மைக்குக் காமுற்றாற்போலும்.
இது தன்னாசையல்லது சொன்னாலும் விரும்புவாரில்லை யென்றது.`,
translate:`Like those who doat on hoyden's undeveloped charms are they,
Of learning void, who eagerly their power of words display.`,
englishway:`The desire of the unlearned to speak (in an assembly), is like a woman without breasts desiring (the enjoyment of ) woman-hood.`,
    
},
{
option1:'கல்லா தவரும் நனிநல்லர் கற்றார்முன் ',
option2:'சொல்லா திருக்கப் பெறின்.',
count:403,
muka:`கற்றவர்களின் முன்னிலையில் எதுவும் பேசாமல் இருக்கக் கற்றிருந்தால் கல்வி கற்காதவர்கள்கூட நல்லவர்களாகவே கருதப்படுவார்கள்.`,
muva:'கற்றவரின் முன்னிலையில் ஒன்றையும் சொல்லாமல் அமைதியாக இருக்கப் பெற்றால் கல்லாதவர்களும் மிகவும் நல்லவரே ஆவார்.',
saalaman:`கற்றவர் அவையில் பேசாதிருந்தால் படிக்காதவரும் மிகநல்லவரே.`,
kudavar:`கல்லாதவரும் ஓரிடத்து மிகவும் நல்லவராவர், கற்றவர் முன்பு உரையாடாதிருக்கக்கூடுமாயின். சொல்லாதொழிய அறிவாரில்லையாவர் என்றவாறாயிற்று. இது கல்லாதார்க்கு உபாயம் இது என்றது.`,
translate:`The blockheads, too, may men of worth appear,
If they can keep from speaking where the learned hear!.`,
englishway:`The unlearned also are very excellent men, if they know how to keep silence before the learned.`,
    
},
{
option1:'கல்லாதான் ஒட்பம் கழியநன் றாயினும் ',
option2:'கொள்ளார் அறிவுடை யார்.',
count:404,
muka:`கல்வி கற்காதவனுக்கு இயற்கையாகவே அறிவு இருந்தாலும்கூட, அவனைக் கல்வியில் சிறந்தோன் என்று அறிவுடையோர் ஒப்புக் கொள்ள மாட்டார்கள்.`,
muva:'கல்லாதவனுடைய அறிவுடைய ஒருக்கால் மிக நன்றாக இருந்தாலும் அறிவுடையோர் அதனை அறிவின் பகுதியாக ஏற்றுக்கொள்ள மாட்டார்.',
saalaman:`படித்தவர் முன் பேசினால் படிக்காதவரின் பெருமை குறைந்து போகும்.`,
kudavar:`கல்லாதானது ஒண்மை மிகவும் நன்றாயிருப்பினும் அதனை ஒண்மையாகக் கொள்ளார் அறிவுடையார். ஒண்மை யெனினும் அறிவெனினும் அமையும். இது கல்லாதார் ஒள்ளியாராயினும் மதிக்கப்படாரென்றது.`,
translate:`From blockheads' lips, when words of wisdom glibly flow,
The wise receive them not, though good they seem to show.`,
englishway:`Although the natural knowledge of an unlearned man may be very good, the wise will not accept for true knowledge.`,
    
},
{
option1:'கல்லா ஒருவன் தகைமை தலைப்பெய்து ',
option2:'சொல்லாடச் சோர்வு படும்.',
count:405,
muka:`கல்வியறிவில்லாதவர்கள் தங்களைப் பெரிய மேதைகளைப் போல் காட்டிக் கொள்ளும் போலி வேடம், கற்றுத் தேர்ந்த அறிஞர்களிடம் அவர்கள் உரையாடும்போது கலைந்து போய்விடும்.`,
muva:'கல்லாதவன் ஒருவன் தன்னைத்தான் மகிழ்ந்து பேசும் மதிப்பு ( கற்றவரிடம்) கூடிபேசும் போது அப்பேசினால் கெடும்.',
saalaman:`படித்தவர் முன் பேசினால் படிக்காதவரின் பெருமை குறைந்து போகும்.`,
kudavar:`கல்லாத ஒருவனது பெருமை கற்றவன் கிட்டி உரையாட மறையும்.
இது பெருமையுடையாராயினும் மதிக்கப்படாரென்றது.`,
translate:`As worthless shows the worth of man unlearned,
When council meets, by words he speaks discerned.`,
englishway:`The self-conceit of an unlearned man will fade away, as soon as he speaks in an assembly (of the learned).`,
    
},
{
option1:'உளரென்னும் மாத்திரையர் அல்லால் பயவாக்',
option2:'களரனையர் கல்லா தவர்.',
count:406,
muka:`கல்லாதவர்களைக் களர்நிலத்துக்கு ஒப்பிடுவதே பொருத்தமானது. காரணம் அவர்கள் வெறும் நடைப்பிணங்களாகவே கருதப்படுவார்கள்.`,
muva:'கல்லாதவர் உயிரோடிருக்கின்றனர் என்று சொல்லப்படும் அளவினரே அல்லாமல் ஒன்றும் விளையாத களர் நிலத்திற்கு ஒப்பாவர்.',
saalaman:`படிக்காதவர் உடலால் இருப்பவர் என்று சொல்லும் அளவினரே அன்றி, எவர்க்கும் பயன்படாதவர், ஆதலால் விளைச்சல் தராத களர் நிலத்திற்கு ஒப்பாவர்.`,
kudavar:`உளரென்னும் அளவினையுடையாரல்லது, பயன்படாத களர் நிலத்தை யொப்பர் கல்லாதவர். இது, பிறர்க்குப் பயன்படாரென்றது.`,
translate:`'They are': so much is true of men untaught;
But, like a barren field, they yield us nought!.`,
englishway:`The unlearned are like worthless barren land: all that can be said of them is, that they exist.`,
    
},
{
option1:'நுண்மாண் நுழைபுலம் இல்லான் எழில்நலம்',
option2:'மண்மாண் புனைபாவை யற்று.',
count:407,
muka:`அழகான தோற்றம் மட்டுமே இருந்து, ஆழ்ந்து தெளிந்த அறிவில்லாமல் இருப்பவர்கள், கண்ணைக் கவரும் மண் பொம்மையைப் போன்றவர்களாகவே மதிக்கப்படுவார்கள்.`,
muva:'நுட்பமானதாய் மாட்சியுடையதாய் ஆராய வல்லவான அறிவு இல்லாதவனுடைய எழுச்சியான அழகு மண்ணால் சிறப்பாகப் புனையப்பட்ட பாவை போன்றது.',
saalaman:`நுண்ணிய, சிறந்த பல நூல்களிலும் நுழைந்த அறிவு இல்லாதவனின் உடல் வளர்ச்சியும் அழகும், மண்ணால் சிறப்பாகச் செய்யப்பட்ட பொம்மையின் அழகு போன்றதாகும்.`,
kudavar:`நுண்ணிதாகிய மாட்சிமைப்பட்ட ஆராய்ச்சியையுடைய கல்வியில்லாதான் அழகு, மண்ணினாலே நன்றாகச் செய்த பாவையின் அழகினை யொக்கும். இஃது அழகியராயினும் மதிக்கப்படாரென்றது.`,
translate:`Who lack the power of subtle, large, and penetrating sense,
Like puppet, decked with ornaments of clay, their beauty's vain pretence.`,
englishway:`The beauty and goodness of one who is destitute of knowledge by the study of great and exquisite works, is like (the beauty and goodness) of a painted earthen doll.`,
    
},
{
option1:'நல்லார்கண் பட்ட வறுமையின் இன்னாதே ',
option2:'கல்லார்கண் பட்ட திரு.',
count:408,
muka:`முட்டாள்களிடம் குவிந்துள்ள செல்வம், நல்லவர்களை வாட்டும் வறுமையைவிட அதிக துன்பத்தைத் தரும்.`,
muva:'கல்லாதவனிடம் சேர்ந்துள்ள செல்வமானது, கற்றறிந்த நல்லவரிடம் உள்ள வறுமையைவிட மிகத்துன்பம் செய்வதாகும்.',
saalaman:`படிக்காதவரிடம் இருக்கும் செல்வம், நல்லவரிடம் இருக்கும் வறுமையைக் காட்டிலும் கொடியது.`,
kudavar:`நல்லார்மாட்டு உண்டாகிய வறுமைபோலப் பிறர்க்கு இன்னாமையைச் செய்யும்; கல்லாதார்மாட்டு உண்டாகிய செல்வம். இது செல்வமுண்டாயின், பிறரைத் துன்பமுறுவிப்பரென்றது.`,
translate:`To men unlearned, from fortune's favour greater-evil springs
Than poverty to men of goodly wisdom brings.`,
englishway:`Wealth, gained by the unlearned, will give more sorrow than the poverty which may come upon the learned.`,
    
},
{
option1:'மேற்பிறந்தா ராயினும் கல்லாதார் கீழ்ப்பிறந்தும்  ',
option2:'கற்றார் அனைத்திலர் பாடு.',
count:409,
muka:`கற்றவர் என்ற பெருமை, உயர்ந்தவர் தாழ்ந்தவர் என்ற வேறுபாட்டைப் போக்கிவிடும்.`,
muva:'கல்லாதவர் உயர்ந்த குடியில் பிறந்தவராக இருப்பினும் தாழ்ந்த குடியில் பிறந்திருந்தும் கல்விக் கற்றவரைப் போன்ற பெருமை இல்லாதவரே.',
saalaman:`படிக்காதவர் மேல்சாதியில் பிறந்திருந்தாலும், கீழ்சாதியில் பிறந்திருந்தும் படித்தவர் அளவிற்குப் பெருமை இல்லாதவரே.`,
kudavar:`கல்வியில்லாதார் உயர்குலத்திற் பிறந்தாராயினும், இழிகுலத்துப் பிறந்தும் கற்றாரோடு ஒத்த பெருமையிலர். இது குலமுடையாராயினும் மதிக்கப்படாரென்றது.`,
translate:`Lower are men unlearned, though noble be their race,
Than low-born men adorned with learning's grace.`,
englishway:`The unlearned, though born in a high caste, are not equal in dignity to the learned; though they may have been born in a low caste.`,
    
},
{
option1:'விலங்கொடு மக்கள் அனையர் இலங்குநூல்',
option2:'கற்றாரோடு ஏனை யவர்.',
count:410,
muka:`மனிதர்களுக்கும் விலங்குகளுக்குமிடையே என்ன வேற்றுமையோ, அதே அளவு வேற்றுமை அறிவு நூல்களைப் படித்தவர்களுக்கும், அந்த நூல்களைப் படிக்காதவர்களுக்கும் இடையே உண்டு.`,
muva:'அறிவு விளங்குதற்குக் காரணமான நூல்களைக் கற்றவரோடுக் கல்லாதவர், மக்களோடு விலங்குகளுக்கு உள்ள அவ்வளவு வேற்றுமை உடையவர்.',
saalaman:`விலங்கை நோக்க மக்கள் எவ்வளவு வேறுபட்டவரோ, சிறந்த நூலைக் கற்றவரை நோக்கக் கல்லாதவர் அவ்வளவு வேறுபட்டவர்.`,
kudavar:`விலங்குச் சாதியோடும் மக்களோடும் உள்ள வேறுபாடுடையர்; விளங்கின நூல்களைக் கற்றவரோடு கல்லாதவர். இது கல்லாதார் விலங்கென்றது.`,
translate:`Learning's irradiating grace who gain,
Others excel, as men the bestial train.`,
englishway:`As beasts by the side of men, so are other men by the side of those who are learned in celebrated works.`,
    
}
   ]
 },
 {
   id:42,
   name:'Hearing',
   size:' 411-420',
   title:'Poorul',
   subtitle:'Royalty',
   desc:[
{
option1:'செல்வத்துட் செல்வஞ் செவிச்செல்வம் அச்செல்வம்',
option2:'செல்வத்து ளெல்லாந் தலை.',
count:411,
muka:`செழுமையான கருத்துகளைச் செவிவழியாகப் பெறும் செல்வமே எல்லாச் செல்வங்களுக்கும் தலையாய செல்வமாகும்.`,
muva:'செவியால் கேட்டறியும் செல்வம், செல்வங்களுள் ஒன்றாகப் போற்றப்படும் செல்வமாகும், அச் செல்வம் செல்வங்கள் எல்லாவற்றிலும் தலையானதாகும்.',
saalaman:`செவியால் கேட்டுப் பெறும் செல்வமே சிறந்த செல்வம்; இது பிற செல்வங்கள் எல்லாவற்றிலும் முதன்மையானது.`,
kudavar:`ஒருவற்குச் சிறப்புடைய செல்வமானது செவியான் வருஞ் செல்வம்: அச்செல்வம் பிறசெல்வங்க ளெல்லாவற்றினும் தலையாகலான்.`,
translate:`Wealth of wealth is wealth acquired be ear attent;
Wealth mid all wealth supremely excellent.`,
englishway:`Wealth (gained) by the ear is wealth of wealth; that wealth is the chief of all wealth.`,
    
},
{
option1:'செவுக்குண வில்லாத போழ்து சிறிது ',
option2:'வயிற்றுக்கும் ஈயப் படும்.',
count:412,
muka:`செவி வழியாக இன்பம் தரும் உணவு இல்லாதபோதே சிறிதளவு உணவு வயிற்றுக்குத் தரும் நிலை ஏற்படும்.`,
muva:'செவிக்கு கேள்வியாகிய உணவு இல்லாத போது (அதற்க்கு துணையாக உடலை ஒப்புமாறு) வயிற்றுக்கும் சிறிது உணவு தரப்படும்.',
saalaman:`செவிக்கு உணவாகிய கேள்வி கிடைக்காதபோது, வயிற்றுக்கும் சிறிது உணவு இடப்படும்.`,
kudavar:`செவிக்கு உணவாகிய கேள்வி யில்லாதபோது வயிற்றுக்கும் சிறிது உணவு கொடுக்கத் தகும். பெருக உண்ணின் கேள்வியை விரும்பாது காமநுகர்ச்சியை விரும்புமாதலான், சிறிது என்றார். இஃது எல்லாக்காலமும் கேட்க வேண்டு மென்றது.`,
translate:`When 'tis no longer time the listening ear to feed
With trifling dole of food supply the body's need.`,
englishway:`When there is no food for the ear, give a little also to the stomach.`,
    
},
{
option1:'செவியுணவிற் கேள்வி யுடையார் அவியுணவின்',
option2:'ஆன்றாரோ டொப்பர் நிலத்து.',
count:413,
muka:`குறைந்த உணவருந்தி நிறைந்த அறிவுடன் விளங்கும் ஆன்றோர்க்கு ஒப்பாகக் கேள்வி ஞானம் எனும் செவியுணவு அருந்துவோர் எண்ணப்படுவர்.`,
muva:'கற்றவரின் செவியுணவாகிய கேள்வி உடையவர் நிலத்தில் வாழ்கின்றவரே ஆயினும் அவி உணவைக் கொள்ளும் தேவரோடு ஒப்பாவார்.',
saalaman:`செவி உணவாகிய கேள்வியைப் பெற்றிருப்பவர் இப்பூமியில் வாழ்பவரே என்றாலும், வேள்வித் தீயில் கொடுக்கப்படும் நெய் முதலிய உணவைப் பெறும் விண்ணுலகத் தேவர்க்குச் சமமாவர்.`,
kudavar:`செவிக்கு உணவு போன்ற கேள்வியை யுடையவர் நிலத்தின் கண்ணே யிருப்பினும் அவியை யுணவாக வுடைய தேவரோடு ஒப்பர்.`,
translate:`Who feed their ear with learned teachings rare,
Are like the happy gods oblations rich who share.`,
englishway:`Those who in this world enjoy instruction which is the food of the ear, are equal to the Gods, who enjoy the food of the sacrifices.`,
    
},
{
option1:'கல்லாதான் ஒட்பம் கழியநன் றாயினும் ',
option2:'கொள்ளார் அறிவுடை யார்.',
count:414,
muka:`நூல்களைக் கற்காவிட்டாலும், கற்றவரிடம் கேட்டுத் தெரிந்து கொண்டால், அது நடை தளர்ந்தவனுக்கு உதவிடும் ஊன்றுகோலைப் போலத் துணையாக அமையும்.`,
muva:'நூல்களைக் கற்றவில்லையாயினும், கற்றறிந்தவர்களிடம் கேட்டறிய வேண்டும், அது ஒருவனுக்கு வாழ்க்கையில் தளர்ச்சி வந்த போது ஊன்றுகோல் போல் துணையாகும்.',
saalaman:`கல்லாதவனே என்றாலும் கற்றவர் கூறும் சிறந்த செய்திகளைக் கேட்க வேண்டும்; அப்படிக் கேட்பது அவனுக்கு நெருக்கடி வரும்போது பிடிப்பதற்கு ஏற்ற துணையாக உதவும்.`,
kudavar:`கற்கமாட்டானாயினுங் கேட்க: அக்கேள்வி ஒருவன் தளர்ச்சிக்குத் தாங்கலாவதொரு துணையாம். இது கேள்வி வேண்டுமென்றது.`,
translate:`Though learning none hath he, yet let him hear alway:
In weakness this shall prove a staff and stay.`,
englishway:`Although a man be without learning, let him listen (to the teaching of the learned); that will be to him a staff in adversity.`,
    
},
{
option1:'இழுக்கல் உடையுழி ஊற்றுக்கோல் அற்றே ',
option2:'ஒழுக்க முடையார்வாய்ச் சொல்.',
count:415,
muka:`வழுக்கு நிலத்தில் நடப்பதற்கு ஊன்றுகோல் உதவுவது போல் ஒழுக்கம் உடையவர்களின் அறிவுரையானது உதவும்.`,
muva:'கல்லாதவன் ஒழுக்கமுடைய சான்றோரின் வாய்ச் சொற்கள், வழுக்கல் உடைய சேற்று நிலத்தில் ஊன்றுகோல் போல் வாழ்க்கையில் உதவும்.',
saalaman:`கற்று, ஒழுக்கம் மிக்கவரின் வாயிலிருந்து பிறந்த சொற்கள் வழுக்கும் தரையில் ஊன்றுகோல் உதவுவது போல் துன்ப நேரத்தில் உதவும்.`,
kudavar:`வழுக்குத லுண்டான விடத்து உதவும் ஊன்றுகோல் போலும்: ஒழுக்கமுடையார் கூறுஞ் சொற்கள். இது கேட்பது ஒழுக்கமுடையார்மாட்டென்பது கூறிற்று.`,
translate:`Like staff in hand of him in slippery ground who strays
Are words from mouth of those who walk in righteous ways.`,
englishway:`The words of the good are like a staff in a slippery place.`,
    
},
{
option1:'எனைத்தானும் நல்லவை கேட்க அனைத்தானும் ',
option2:'ஆன்ற பெருமை தரும்.',
count:416,
muka:`நல்லவற்றை எந்த அளவுக்குக் கேட்கிறோமோ அந்த அளவுக்குப் பெருமை கிடைக்கும் என்ற நம்பிக்கையுடன் இருக்க வேண்டும்.`,
muva:'எவ்வளவு சிறிதே ஆயினும் நல்லவற்றைக் கேட்டறிய வேண்டும், கேட்ட அந்த அளவிற்கு அவை நிறைந்த பெருமையைத் தரும்.',
saalaman:`சிறிது நேரமே என்றாலும் உறுதி தரம் நற்பொருளைக் கேட்க வேண்டும். அதுகூட நிறைந்த பெருமையைத் தரும்.`,
kudavar:`எவ்வளவிற்றாயினும் நல்ல நூல்களைக் கேட்க; அக்கேள்வி அவ்வளவிற்றே யாயினும் நிரம்பின பெருமையைத் தரும். இஃது எல்லாக்காலமுங் கேட்டிலனாயினும், கேட்குங்கால் நல்ல கேட்க வேண்டுமென்றது.`,
translate:`Let each man good things learn, for e'en as he
Shall learn, he gains increase of perfect dignity.`,
englishway:`Let a man listen, never so little, to good (instruction), even that will bring him great dignity.`,
    
},
{
option1:'பிழைத்துணர்ந்தும் பேதைமை சொல்லா ரிழைத்துணர்ந் ',
option2:'தீண்டிய கேள்வி யவர்.',
count:417,
muka:`எதையும் நுணுகி ஆராய்வதுடன் கேள்வி அறிவும் உடையவர்கள், சிலவற்றைப் பற்றித் தவறாக உணர்ந்திருந்தாலும் கூட, அப்போதும் அறிவற்ற முறையில் பேசமாட்டார்கள்.`,
muva:'நுட்பமாக உணர்ந்து நிறைந்த கேள்வியறிவை உடையவர், ( ஒரு கால் Poorulகளைத்) தவறாக உணர்ந்திருந்தாலும் பேதைமையானவற்றைச் சொல்லார்.',
saalaman:`நுண்ணிதாக ஆராய்ந்து அறிந்து, கேள்வி ஞானத்தால் நிறைந்தவர், பிழைபட உணர்ந்தபோதும், அறிவற்ற சொற்களைச் சொல்லமாட்டார்.`,
kudavar:`ஒரு பொருளைத் தப்ப உணர்ந்தாலும், அறிவின்மை யாயின சொல்லார், ஆராய்ந்துணர்ந்து நிரம்பிய கேள்வியை யுடையார். இது கேட்டறிந்தார் அறியாமை சொல்லா ரென்றது.`,
translate:`Not e'en through inadvertence speak they foolish word,
With clear discerning mind who've learning's ample lessons heard.`,
englishway:`Not even when they have imperfectly understood (a matter), will those men speak foolishly, who have profoundly studied and diligently listened (to instruction).`,
    
},
{
option1:'கேட்பினுங் கேளாத் தகையவே கேள்வியால்',
option2:'தோட்கப் படாத செவி.',
count:418,
muka:`இயற்கையாகவே கேட்கக்கூடிய காதுகளாக இருந்தாலும் அவை நல்லோர் உரைகளைக் கேட்க மறுத்தால் செவிட்டுக் காதுகள் என்றே கூறப்படும்.`,
muva:'கேள்வியறிவால் துளைக்கப் படாத செவிகள், ( இயற்கையான துளைகள் கொண்டு ஓசையைக்) கேட்டறிந்தாலும் கேளாத செவிட்டுத் தன்மை உடையனவே.',
saalaman:`கேள்வி ஞானத்தால் துளைக்கப்படாத செவிகள் ஓசைகளைக் கேட்டாலும் அவை செவிட்டுத் தன்மையவே.`,
kudavar:`ஓசை மாத்திரம் கேட்டனவாயினும் அதுவுங் கேளாத செவி போலும்; நல்லோர் கூறுஞ் சொற்களால் துளைக்கப்படாத செவி. இது கேள்வியில்லாதார் செவிட ரென்றது.`,
translate:`Where teaching hath not oped the learner's ear,
The man may listen, but he scarce can hear.`,
englishway:`The ear which has not been bored by instruction, although it hears, is deaf.`,
    
},
{
option1:'நுணங்கிய கேள்விய ரல்லார் வணங்கிய',
option2:'வாயின ராதல் அரிது.',
count:419,
muka:`தெளிவான கேள்வியறிவு இல்லாதவர்கள், அடக்கமாகப் பேசும் அமைதியான பண்புடையவர்களாக இருக்க இயலாது.`,
muva:'நுட்பமான Poorulகளைக் கேட்டறிந்தவர் அல்லாத மற்றவர், வணக்கமானச் சொற்களைப் பேசும் வாயினை உடையவராக முடியாது.',
saalaman:`நுண்ணிய கேள்வி ஞானம் இல்லாதவர், பணிவுமிக்க சொற்களைப் பேசுபவராக ஆவது கடினம்.`,
kudavar:`நுண்ணியதாகிய கேள்வியை யுடையாரல்லாதார், தாழ்ந்த சொற்கூறும் நாவுடையாராதல் இல்லை. இது கேள்வியுடையார் தம்மை வியந்து சொல்லா ரென்றது.`,
translate:`'Tis hard for mouth to utter gentle, modest word,
When ears discourse of lore refined have never heard.`,
englishway:`It is a rare thing to find modesty, a reverend mouth- with those who have not received choice instruction.`,
    
},
{
option1:'செவியிற் சுவையுணரா வாயுணர்வின் மாக்கள் ',
option2:'அவியினும் வாழினும் என்?',
count:420,
muka:`செவிச்சுவை உணராமல் வாயின் சுவைக்காக மட்டுமே வாழும் மக்கள் உயிரோடு இருப்பதும் ஒன்றுதான் இல்லாமற் போவதும் ஒன்றுதான்.`,
muva:'செவியால் கேள்விச் சுவை உணராமல் வாயின் சுவையுணர்வு மட்டும் உடைய மக்கள், இறந்தாலும் என்ன, உயிரோடு வாழ்ந்தாலும் என்ன.',
saalaman:`செவியால் நுகரப்படும் சுவைகளை உணராமல், வாயால் அறியப்படும் சுவைகளை மட்டுமே அறியும் மனிதர் இருந்தால் என்ன? இறந்தால்தான் என்ன?.`,
kudavar:`செவியால் நுகரும் இன்பத்தை யறியாத, வாயால் நுகரும் இன்பத்தையறியும் மாக்கள் செத்தால் வருந் தீமை யாது? வாழ்ந்தால் வரும் நன்மை யாது? உலகத்தார்க்கு. இது கேள்வியில்லாதார் பிறர்க்குப் பயன் படாரென்றது.`,
translate:`His mouth can taste, but ear no taste of joy can give!
What matter if he die, or prosperous live?.`,
englishway:`What does it matter whether those men live or die, who can judge of tastes by the mouth, and not by the ear ?.`,
    
}
   ]
 },
 {
   id:43,
   name:'The Possession of Knowledge',
   size:' 421-430',
   title:'Poorul',
   subtitle:'Royalty',
   desc:[
{
option1:'அறிவற்றங் காக்குங் கருவி செறுவார்க்கும்',
option2:'உள்ளழிக்க லாகா அரண்.',
count:421,
muka:`பகையால் அழிவு வாராமல் பாதுகாக்கும் அரண், அறிவு ஒன்றுதான்.`,
muva:'அறிவு அழிவு வராமல் காக்கும் கருவியாகும், அன்றியும் பகைகொண்டு எதிர்ப்பவர்க்கும் அழிக்க முடியாத உள்ளரணும் ஆகும்.',
saalaman:`அறிவு நமக்கு அழிவு வராமல் காக்கும் ஆயுதம், பகைவராலும் அழிக்க முடியாத உட்கோட்டை.`,
kudavar:`ஒருவனுக்குக் குற்றமறைக்குங் கருவியாவது அறிவு: பகைவராலும் உட்புகுந்து அழிக்கலாகா அரணும் அதுதானே. இது தனக்குள்ள குற்றத்தை மறைக்கு மென்றும் பிறரால் வருந்தீமையைக் காக்குமென்றும் அறிவினாலாம் பயன் கூறிற்று.`,
translate:`True wisdom wards off woes, A circling fortress high;
Its inner strength man's eager foes Unshaken will defy.`,
englishway:`Wisdom is a weapon to ward off destruction; it is an inner fortress which enemies cannot destroy.`,
    
},
{
option1:'சென்ற இடத்தால் செலவிடா  தீதொரீஇ',
option2:'நன்றின்பால் உய்ப்ப தறிவு.',
count:422,
muka:`மனம் போகும் வழியெல்லாம் போக விடாமல் தீய வழிகளைத் தள்ளிவிட்டு, நல்வழியைத் தேர்வு செய்வதே அறிவுடைமையாகும்.`,
muva:'மனத்தை சென்ற இடத்தில் செல்லவிடாமல், தீமையானதிலிருந்து நீக்கிக் காத்து நன்மையானதில் செல்லவிடுவதே அறிவாகும்.',
saalaman:`மனம் சென்ற வழியெல்லாம் அதைச் செல்ல விடாமல், தீமையை விட்டு விலக்கி, நல்ல வழியில் நடத்துவது அறிவு.`,
kudavar:`உள்ளஞ் சென்ற விடத்தே உடம்பையுஞ் செல்லவிடாது, தீமையை நீக்கி நன்மைப் பகுதியிலே செலுத்துவது அறிவாவது. இது காம நுகர்ச்சியின்கண் பழியும் பாவமும் பொருட்கேடும் வாராமற் செலுத்துவது அறிவென்றது.`,
translate:`Wisdom restrains, nor suffers mind to wander where it would;
From every evil calls it back, and guides in way of good.`,
englishway:`Not to permit the mind to go where it lists, to keep it from evil, and to employ it in good, this is wisdom.`,
  
},
{
option1:'எப்Poorul  யார்யார்வாய்க் கேட்பினும் அப்Poorul',
option2:'மெய்ப்Poorul காண்ப தறிவு.',
count:423,
muka:`எந்தவொரு Poorulகுறித்து எவர் எதைச் சொன்னாலும், அதை அப்படியே நம்பி ஏற்றுக் கொள்ளாமல் உண்மை எது என்பதை ஆராய்ந்து தெளிவதுதான் அறிவுடைமையாகும்.`,
muva:'எப்பொருளை யார் யார் இடம் கேட்டாலும் (கேட்டவாறே கொள்ளாமல்) அப் பொருளின் மெய்யானப் பொருளைக் காண்பதே அறிவாகும்.',
saalaman:`எந்தக் கருத்தை எவர் சொன்னாலும், அக்கருத்தின் உண்மையைக் காண்பது அறிவு.`,
kudavar:`யாதொரு பொருளை யாவர் சிலர் சொல்லக் கேட்பினும் அப்பொருளினது உண்மையை யாராய்வது அறிவாவது. இது யாவர் சிலர் நட்டோராயினும் பகைவராயினும் அவர் கூறக் கேட்டவற்றில் தெள்ளியராய் ஆராய்ந்து துணித லறிவென்றது.`,
translate:`Though things diverse from divers sages' lips we learn,
'Tis wisdom's part in each the true thing to discern. `,
englishway:`To discern the truth in every thing, by whomsoever spoken, is wisdom.`,
  
},
{
option1:'எண்பொருள வாகச் செலச்சொல்லித் தான்பிறர்வாய் ',
option2:'நுண்Poorul காண்ப தறிவு.',
count:424,
muka:`நாம் சொல்ல வேண்டியவைகளை எளிய முறையில் கேட்போரின் இதயத்தில் பதியுமாறு சொல்லிப் பிறர் சொல்லும் நுட்பமான கருத்துக்களையும் ஆராய்ந்து தெளிவதே அறிவுடைமையாகும்.`,
muva:'தான் சொல்லுவன எளிய பொருளையுடையனவாகப் பதியுமாறு சொல்லி, தான் பிறரிடம் கேட்பவற்றின் நுட்பமானப் பொருளையும் ஆராய்ந்து காண்பது அறிவாகும்.',
saalaman:`அரிய கருத்துகளைக்கூடக் கேட்பவர்க்கு விளங்கும்படி எளியனவாகவும், அவர் மனங் கொள்ளும்படியும் சொல்லும்; பிறர் சொல்லும் கருத்து நுண்ணியது என்றாலும் அதை எளிதாக விளங்கிக் கொள்ளும்; இது அறிவு.`,
kudavar:`அறிதற்கரிய பொருளவாகிய சொற்களைத் தெளியப் பொருளாம்படி பிறரிசையச் சொல்லிப் பிறர் சொல்லுஞ் சொற்களின் நுண்ணியவாகிய Poorulகளை அவர் சொல்லாமல் தானே காண்பது அறிவாவது. இது சொற்Poorul காண்ட லறிவென்றது.`,
translate:`Wisdom hath use of lucid speech, words that acceptance win,
And subtle sense of other men's discourse takes in. `,
englishway:`To speak so as that the meaning may easily enter the mind of the hearer, and to discern the subtlest thought which may lie hidden in the words of others, this is wisdom.`,
  
},
{
option1:'உலகம் தழீஇய தொட்பம் மலர்தலும்',
option2:'கூம்பலும் இல்ல தறிவு.',
count:425,
muka:`உயர்ந்தோரே உலகோர் எனப்படுவதால் அவர்களுடன் நட்பு கொண்டு இன்பம் துன்பம் ஆகிய இரண்டையும் ஒரே நிலையாகக் கருதுவதே அறிவுடைமையாகும்.`,
muva:'உலகத்து உயர்ந்தவரை நட்பாக்கி கொள்வது சிறந்த அறிவு, முன்னே மகிழ்ந்து விரிதலும் பின்னே வருந்திக் குவிதலும் இல்லாத அறிவு.',
saalaman:`உலகை நட்பாக்கிக் கொள்வது அறிவு; நட்பின் ஆரம்பத்தில் பெரிதாக மகிழ்வதும், நாளடைவில் வாடுவதும் இல்லாது. எப்போதும் ஒரே சீராக இருப்பது அறிவு.`,
kudavar:`ஒருவனுக்கு ஒள்ளிமையாவது உலகத்தோடு பொருந்தினது: அதனை நீர்ப்பூப்போல மலர்தலுங் குவிதலுமின்றி யொருதன்மையாகச் செலுத்துதல் அறிவு. இஃது உயர்ந்தாரோடு நட்புப் பண்ணுதலும் அறிவென்றது.`,
translate:`Wisdom embraces frank the world, to no caprice exposed;
Unlike the lotus flower, now opened wide, now petals strictly closed.`,
englishway:`To secure the friendship of the great is true wisdom; it is (also) wisdom to keep (that friendship unchanged, and) not opening and closing (like the lotus flower).`,
  
},
{
option1:'எவ்வ துறைவது உலகம் உலகத்தோடு',
option2:'அவ்வ துறைவ தறிவு.',
count:426,
muka:`உயர்ந்தோர் வழியில் உலகம் எவ்வாறு நடைபெறுகின்றதோ அதற்கேற்ப நடந்து கொள்வதே அறிவாகும்.`,
muva:'உலகம் எவ்வாறு நடைபெறுகின்றதோ, உலகத்தோடு பொருந்திய வகையில் தானும் அவ்வாறு நடப்பதே அறிவாகும்.',
saalaman:`உலகத்துப் பெரியோர் எவ்வாறு வாழ்கின்றார்களோ, அவரோடு சேர்ந்து, தானும் அப்படியே வாழ்வது அறிவு.`,
kudavar:`யாதொருவாற்றா லொழுகுவது உலகம். அதனோடு கூடத்தானும் அவ்வாற்றா னொழுகுதல் அறிவாவது. அறிவாவாது எத்தன்மைத்து என்றார்க்கு முற்பட உயர்ந்தாரோடு பொருந்த ஒழுகுதல் அறிவு என்றார்.`,
translate:`As dwells the world, so with the world to dwell
In harmony- this is to wisely live and well.`,
englishway:`To live as the world lives, is wisdom.`,
  
},
{
option1:'அறிவுடையார் ஆவ தறிவார் அறிவிலார்',
option2:'அஃதறி கல்லா தவர்.',
count:427,
muka:`ஒரு விளைவுக்கு எதிர் விளைவு எப்படியிருக்குமென அறிவுடையவர்கள்தான் சிந்திப்பார்கள்; அறிவில்லாதவர்கள் சிந்திக்க மாட்டார்கள்.`,
muva:'அறிவுடையோர் எதிர்காலத்தில் நிகழப்போவதை முன்னே எண்ணி அறியவல்லார், அறிவில்லாதவர் அதனை அறிய முடியாதவர்.',
saalaman:`அறிவுடையார் நாளை வர இருப்பதை முன் அறிய வல்லவர்; அறிவு இல்லாதவரோ அதனை அறிய இயலாதவர்.`,
kudavar:`பிற்பயக்குமது அறிவார் அறிவுடையாராவார், அதனை யறியாதவர் அறிவில்லாதவராவர். இது மேற் சொல்லுவன எல்லாம் தொகுத்துக் கூறிற்று.`,
translate:`The wise discern, the foolish fail to see,
And minds prepare for things about to be.`,
englishway:`The wise are those who know beforehand what will happen; those who do not know this are the unwise.`,
  
},
{
option1:'அஞ்சுவ தஞ்சாமை பேதைமை அஞ்சுவது ',
option2:'அஞ்சல் அறிவார் தொழில்.',
count:428,
muka:`அறிவில்லாதவர்கள்தான் அஞ்ச வேண்டியதற்கு அஞ்ச மாட்டார்கள். அறிஞர்கள் மட்டுமே அஞ்ச வேண்டியதற்கு அஞ்சுவார்கள்.`,
muva:'அஞ்சத்தக்கதைக் கண்டு அஞ்சாதிருப்பது அறியாமையாகும், அஞ்சத் தக்கதைக் கண்டு அஞ்சுவதே அறிவுடையவரின் தொழிலாகும்.',
saalaman:`பயப்பட வேண்டியதற்குப் பயப்படாமல் இருப்பது மூடத்தனம்; பயப்படுவது அறிவாளிகளின் செயல்.`,
kudavar:`அஞ்சத் தகுவதனை அஞ்சாதொழிதல் ஒருவர்க்கு அறிவின்மையாகும்; அஞ்சத்தகுவதனை அஞ்சுதல் அறிவுடையார் தொழில். மேல் அஞ்சாமை வேண்டு மென்றாராயினும் ஈண்டு அஞ்ச வேண்டுவனவற்றிற்கு அஞ்சுதல் அறிவென்றார்.`,
translate:`Folly meets fearful ills with fearless heart;
To fear where cause of fear exists is wisdom's part.`,
englishway:`Not to fear what ought to be feared, is folly; it is the work of the wise to fear what should be feared.`,
  
},
{
option1:'எதிரதாக் காக்கும் அறிவினார்க் கில்லை ',
option2:'அதிர வருவதோர் நோய்.',
count:429,
muka:`வருமுன் அறிந்து காத்துக்கொள்ளும் திறனுடையவர்களுக்கு அதிர்ச்சி தரக்கூடிய துன்பம் ஏற்படாது.`,
muva:'வரப்போவதை முன்னே அறிந்து காத்துக் கொள்ளவல்ல அறிவுடையவர்க்கு, அவர் நடுங்கும் படியாக வரக்கூடிய துன்பம் ஒன்றும் இல்லை.',
saalaman:`நாளை வர இருப்பதை முன்னதாக அறிந்து காக்கும் அறிவை உடையோர்க்கு, அவர் நடுங்க வரும் துன்பமே இல்லை.`,
kudavar:`துன்பம் வருவதற்கு முன்பே வருமென்று நினைத்துக் காக்கும் அறிவையுடையார்க்கு நடுங்க வருவதொரு துன்பம் இல்லை. இது முன்னை வினையால் வருந் துன்பமும் முற்பட்டுக் காக்கின் கடிதாக வாராதென்றது.`,
translate:`The wise with watchful soul who coming ills foresee;
From coming evil's dreaded shock are free.`,
englishway:`No terrifying calamity will happen to the wise, who (foresee) and guard against coming evils.`,
  
},
{
option1:'அறிவுடையார் எல்லா முடையார் அறிவிலார் ',
option2:'என்னுடைய ரேனும் இலர்.',
count:430,
muka:`அறிவு இல்லாதவர்களுக்கு வேறு எது இருந்தாலும் பெருமையில்லை; அறிவு உள்ளவர்களுக்கு வேறு எது இல்லாவிட்டாலும் சிறுமை இல்லை.`,
muva:'அறிவுடையவர் (வேறொன்றும் இல்லாதிருப்பினும்) எல்லாம் உடையவரே ஆவர், அறிவில்லாதவர் வேறு என்ன உடையவராக இருப்பினும் ஒன்றும் இல்லாதவரே ஆவர்.',
saalaman:`ஏதும் இல்லாதவரானாலும் அறிவுடையார் எல்லாவற்றையும் உடையவரே; எதைப் பெற்றவராய் இருந்தாலும், அறிவு இல்லாதவர் ஏதும் இல்லாதவரே.`,
kudavar:`அறிவினை யுடையார் யாதொன்றும் இல்லாராயினும் எல்லாமுடையர்: அறிவிலார் எல்லாப் பொருளும் உடையாராயினும் ஒரு பொருளும் இலர். இஃது அறிவுடைமை வேண்டுமென்றது.`,
translate:`The wise is rich, with ev'ry blessing blest;
The fool is poor, of everything possessed.`,
englishway:`Those who possess wisdom, possess every thing; those who have not wisdom, whatever they may possess, have nothing.`,
  
}
   ]
 },
 {
   id:44,
   name:'The Correction of Faults	',
   size:'431-440',
   title:'Poorul',
   subtitle:'Royalty',
   desc:[
{
option1:'செருக்குஞ் சினமும் சிறுமையும் இல்லார் ',
option2:'பெருக்கம் பெருமித நீர்த்து.',
count:431,
muka:`இறுமாப்பு, ஆத்திரம், இழிவான நடத்தை இவைகள் இல்லாதவர்களுடைய செல்வாக்குதான் மதிக்கத் தக்கதாகும்.`,
muva:'செருக்கும் சினமும் காமமும் ஆகிய இந்தக் குற்றங்கள் இல்லாதவனுடைய வாழ்வில் காணும் பெருக்கம் மேம்பாடு உடையதாகும்.',
saalaman:`தான் என்னும் அகங்காரம், கோபம், பெண்ணாசை என்னும் சிறுமை இவை இல்லாத ஆட்சியாளர்களின் செல்வம் மேன்மையானது.`,
kudavar:`பிறர்மனை நயத்தலும், வெகுளியும், சிறியார் செய்வன செய்தொழுகுதலும் இல்லாதார்க்கு ஆக்கம் தலையெடுக்கும் நீர்மையுடைத்து என்றவாறு. பிறர்மனை விரும்புதல் செருக்கினால் வருதலின் செருக்கு என்றார்.`,
translate:`Who arrogance, and wrath, and littleness of low desire restrain,
To sure increase of lofty dignity attain.`,
englishway:`Truly great is the excellence of those (kings) who are free from pride, anger, and lust.`,
  
},
{
option1:'இவறலும் மாண்பிறந்த மானமும் மாணா',
option2:'உவகையும் ஏதம் இறைக்கு.',
count:432,
muka:`மனத்தில் பேராசை, மான உணர்வில் ஊனம், மாசுபடியும் செயல்களில் மகிழ்ச்சி ஆகியவை தலைமைக்குரிய தகுதிக்கே பெருங்கேடுகளாகும்.`,
muva:'Poorul கொடாத தன்மையும் மாட்சியில்லாத மானமும், தகுதியற்ற மகிழ்ச்சியும் தலைவனாக இருப்பனுக்கு குற்றங்களாகும்.',
saalaman:`நியாயமாகத் தேவைப்படுவோர்க்குத் தேவையானவற்றைக் கொடாதிருப்பது, பெரியோர் என்று தெரிந்தும் தம் பதவிப் பெருமை கருதி வணங்காதிருப்பது, தீயவற்றில் மகிழ்வது - இவை ஆட்சியாளர்க்குக் குற்றங்களாம்.`,
kudavar:`உலோபமும் நன்மையைக் கடந்த மானமும் நன்மையைத் தாரா மகிழ்ச்சியுமாகிய இம்மூன்றும் அரசர்க்குக் குற்றமாம். இது பொதுப்படக் கூறாது இறைக்கு என்றமையால் பெரும்பான்மையும் அரசர்க்கே வேண்டுமென்பது கூறிற்று.`,
translate:`A niggard hand, o'erweening self-regard, and mirth
Unseemly, bring disgrace to men of kingly brith.`,
englishway:`Avarice, undignified pride, and low pleasures are faults in a king.`,
  
},
{
option1:'தினைத்துணையாங் குற்றம் வரினும் பனைத்துணையாக் ',
option2:'கொள்வர் பழிநாணு வார்.',
count:433,
muka:`பழிக்கு நாணுகின்றவர்கள், தினையளவு குற்றத்தையும் பனையளவாகக் கருதி, அதைச் செய்யாமல், தங்களைக் காத்துக் கொள்வார்கள்.`,
muva:'பழி நாணுகின்ற பெருமக்கள் தினையளவாகிய சிறு குற்றம் நேர்ந்தாலும் அதை பனையளவாகக் கருதிக் (குற்றம் செய்யாமல்) காத்துக் கொள்வர்.',
saalaman:`பழிபாவங்களுக்கு அஞ்சி, நானும் பெரியோர், தினை என மிகச்சிறிய அளவே குற்றம் வந்தாலும், அதனைப் பனை என மிகப்பெரிய அளவாகக் கொள்வர்.`,
kudavar:`தினையளவு குற்றம் வந்ததாயினும் அதனை அவ்வளவிற்றென்று இகழாது பனையளவாகக் கொள்வர் பழிக்கு நாணுவார்.`,
translate:`Though small as millet-seed the fault men deem;
As palm tree vast to those who fear disgrace 'twill seem.`,
englishway:`Those who fear guilt, if they commit a fault small as a millet seed, will consider it to be as large as a palmyra tree.`,
  
},
{
option1:'குற்றமே காக்க பொருளாகக் குற்றமே',
option2:'அற்றந் த்ரூஉம் பகை.',
count:434,
muka:`குற்றம் புரிவது அழிவை உண்டாக்கக் கூடிய பகையாக மாறுவதால் குற்றம் புரியாமல் இருப்பது என்பதையே நோக்கமாகக் கொள்ள வேண்டும்.`,
muva:'குற்றமே ஒருவனுக்கு அழிவை உண்டாக்கும் பகையாகும், ஆகையால் குற்றம் செய்யாமல் இருப்பதே நோக்கமாகக் கொண்டு காத்துக் கொள்ள வேண்டும்.',
saalaman:`அரசிற்கு அழிவுதரும் பகை மனக்குற்றந்தான். அதனால் அக்குற்றம் தன்னிடம் வராமல் காப்பதையே பொருளாகக் கொள்ள வேண்டும்.`,
kudavar:`தமக்குப் பொருளாகக் குற்றம் வாராமற்காக்க: அக்குற்றந்தானே இறுதியைத் தரும் பகையும் ஆதலான். இது குற்றங் கடிய வேண்டு மென்றது.`,
translate:`Freedom from faults is wealth; watch heedfully
'Gainst these, for fault is fatal enmity.`,
englishway:`Guard against faults as a matter (of great consequence; for) faults are a deadly enemy.`,
  
},
{
option1:'வருமுன்னர்க் காவாதான் வாழ்க்கை எரிமுன்னர் ',
option2:'வைத்தூறு போலக் கெடும்.',
count:435,
muka:`முன்கூட்டியே எச்சரிக்கையாக இருந்து ஒரு தவறான செயலைத் தவிர்த்துக் கொள்ளாதவருடைய வாழ்க்கையானது நெருப்பின் முன்னால் உள்ள வைக்கோல் போர் போலக் கருகிவிடும்.`,
muva:'குற்றம் நேர்வதற்கு முன்னமே வராமல் காத்துக் கொள்ளாதவனுடைய வாழ்க்கை, நெருப்பின் முன் நின்ற வைக்கோல் போர் போல் அழிந்துவிடும்.',
saalaman:`தனக்கு ஒரு குற்றம் வருவதற்கு முன்பே வராமல் காத்துக் கொள்ளாத அரசு, நெருப்பிற்கு முன் வைக்கப்பட்ட வைக்கோல் போல அழிந்துபோகும்.`,
kudavar:`துன்பம் வருவதன்முன், அதற்குத் தக்கது அறிந்து காவல் செய்யானது செல்வம் எரிமுன்னர்க்கிடந்த வைத்திரள் போலக் கெடும். இது முந்துற்றுக் காவல் செய்வன செய்யாமையும் குற்ற மென்றது.`,
translate:`His joy who guards not 'gainst the coming evil day,
Like straw before the fire shall swift consume away.`,
englishway:`The prosperity of him who does not timely guard against faults, will perish like straw before fire.`,
  
},
{
option1:'தன்குற்றம் நீக்கிப் பிறர்குற்றங் காண்கிற்பின் ',
option2:'என்குற்ற மாகும் இறைக்கு.',
count:436,
muka:`முதலில் தனக்குள்ள குறையை நீக்கிக் கொண்டு அதன் பின்னர் பிறர் குறையைக் கண்டு சொல்லும் தலைவனுக்கு என்ன குறை நேரும்?.`,
muva:`முன்னே தன் குற்றத்தைக் கண்டு நீக்கி பிறகு பிறருடையக் குற்றத்தை
ஆராயவல்லவனானால், தலைவனுக்கு என்ன குற்றமாகும்.`,
saalaman:`படிக்காதவர் முதலில் தன் குற்றத்தைக் கண்டு விலக்கிப் பிறகு அடுத்தவர் குற்றத்தைக் காணும் ஆற்றல் மிக்க அரசிற்குக் குற்றம் ஏதும் வராது!.`,
kudavar:`தனக்குள்ள குற்றத்தை நீக்கிப் பிறர்மாட்டுள்ள குற்றத்தை ஆராயவல்லனாயின் அரசனுக்கு என்ன குற்ற முளதாம். இது தன்மாட்டுள்ள குற்றத்தை நீக்குதலே யன்றிப் பிறர் மாட்டுள்ள குற்றத்தையும் கடிய வேண்டுமென்றது.`,
translate:`Faultless the king who first his own faults cures, and then
Permits himself to scan faults of other men.`,
englishway:`What fault will remain in the king who has put away his own evils, and looks after the evils of others.`,
  
},
{
option1:'செயற்பால செய்யா திவறியான் செல்வம் ',
option2:'உயற்பால தன்றிக் கெடும்.',
count:437,
muka:`நற்பணிகளைச் செய்யாமல் சேமித்து வைக்கப்படும் கருமியின் செல்வம் பயன் ஏதுமின்றிப் பாழாகிவிடும்.`,
muva:`செய்யத்தக்க நன்மைகளைச் செய்யாமல் பொருளைச் சேர்த்து வைத்திருப்பவனுடைய செல்வம், உய்யுந் தன்மை இல்லாமல் அழியும்.`,
saalaman:`செல்வத்தால் தனக்குச் செய்து கொள்ள வேண்டியவற்றைப் Poorulமீது கொண்ட பற்றினால் செய்யாமல், கஞ்சனாய் வாழும் ஆட்சியாளனின் செல்வம் வீணே கெட்டு, அழிந்து போகும்.`,
kudavar:`பொருளால் தனக்குச் செய்துகொள்ளப்படு மவற்றைச் செய்து கொள்ளாது. அதன்கண் பற்றுள்ளஞ் செய்தானது செல்வம் பின் உளதாம் பான்மைத்தன்றி வறிதே கெடும்.`,
translate:`Who leaves undone what should be done, with niggard mind,
His wealth shall perish, leaving not a wrack behind.`,
englishway:`The wealth of the avaricious man, who does not expend it for the purposes for which he ought to expend it will waste away and not continue.`,
  
},
{
option1:'பற்றுள்ளம் என்னும் இவறன்மை எற்றுள்ளும்',
option2:'எண்ணப் படுவதொன் றன்று.',
count:438,
muka:`எல்லாக் குற்றங்களையும்விடத் தனிப்பெருங் குற்றமாகக் கருதப்படுவது Poorul சேர்ப்பதில் பற்றுக்கொண்டு எவருக்கும் எதுவும் ஈ.யாமல் வாழ்வதுதான்.`,
muva:`பொருளினிடத்தில் பற்றுக் கொள்ளும் உள்ளமாகிய ஈயாத்தன்மை, குற்றம் எதனோடும் சேர்ந்து எண்ணத்தகாத ஒரு தனிக் குற்றமாகும்.`,
saalaman:`செலவிட வேண்டியவற்றிற்குச் செலவிடாமல் செல்வத்தின் மீது ஆசை கொண்ட கஞ்ச மனத்தைப் பெற்றிருப்பது குற்றங்கள் எல்லாவற்றிலும் கொடிய குற்றமாகும்.`,
kudavar:`கூடின பொருளை விடாமையாகிய உலோபம் யாதொன்றினுள்ளும் எண்ணப்படுவ தொன்றன்று. இஃது உலோபம் தனக்கும் பிறர்க்கும் பயன்படாமையால் ஒரு பொருளாக மதிக்கப்படா தென்றது.`,
translate:`The greed of soul that avarice men call,
When faults are summed, is worst of all.`,
englishway:`Griping avarice is not to be reckoned as one among other faults; (it stands alone - greater than all).`,
  
},
{
option1:'வியவற்க எஞ்ஞான்றும் தன்னை நயவற்க',
option2:'நன்றி பயவா வினை.',
count:439,
muka:`எந்தவொரு காலகட்டத்திலும் தன்னைத்தானே உயர்வாக எண்ணிடும் தற்பெருமைகொண்டு நன்மை தராத செயல்களில் ஈ.டுபடக் கூடாது.`,
muva:`எக்காலத்திலும் தன்னை மிக உயர்வாக எண்ணி வியந்து மதிக்கக் கூடாது, நன்மை தராத செயலைத்தான் விரும்பவும் கூடாது.`,
saalaman:`எவ்வளவு பெரிதாக வளர்ந்தாலும் அகங்காரம் கொண்டு பெரிதாகப் பேசாதே; நாட்டுக்கும் ஆட்சிக்கும் நன்மை தராத செயல்களைச் செய்ய விரும்பாதே.`,
kudavar:`எல்லா நாளுந் தன்னைப் பெரியனாக நினைத்து வியவாதொழிக; வியந்தா னாயினும் அவ்வியப்பினானே நன்மை பயவாத வினையைச் செய்யாதொழிக. செய்யிற் கெடு மென்றவாறாயிற்று.`,
translate:`Never indulge in self-complaisant mood,
Nor deed desire that yields no gain of good.`,
englishway:`Let no (one) praise himself, at any time; let him not desire to do useless things.`,
  
},
{
option1:'காதல காதல் அறியாமை உய்க்கிற்பின் ',
option2:'ஏதில ஏதிலார் நூல்.',
count:440,
muka:`தமது விருப்பத்தைப் பகைவர் அறிந்து கொள்ள முடியாமல் நிறைவேற்றுபவரிடம் அந்தப் பகைவரின் எண்ணம் பலிக்காமற் போய்விடும்.`,
muva:`தன் விருப்பம் பிறர்க்கு தெரியாதபடி விருப்பமான வற்றை நுகர வல்லவனானால், பகைவர் தன்னை வஞ்சிப்பதற்காகச் செய்யும் சூழ்ச்சிகள் பலிக்காமல் போகும்.`,
saalaman:`தான் செய்ய எண்ணியவற்றைப் பிறர் முன்னதாகவே அறிந்துவிடாதபடி காத்தால், அவனை அழிக்க எண்ணும் பகைவர் எண்ணம் பழுதுபடும்.`,
kudavar:`காதலிக்கப்பட்ட யாவற்றின்மேலுஞ் செல்லுங் காதலைப் பிறரறியாமற் செலுத்துவனாயின் பகைவர் இவனைக் கொல்லுமாறு சிந்திக்கும் சிந்தனை இவன் மாட்டுச் செல்லாது, அயலாம். நூலென்பது அவர்கற்ற கல்வி.`,
translate:`If, to your foes unknown, you cherish what you love,
Counsels of men who wish you harm will harmless prove.`,
englishway:`If (a king) enjoys, privately the things which he desires, the designs of his enemies will be useless.`,
  
}
   ]
 },
 {
   id:45,
   name:'Seeking the Aid of Great Men',
   size:'441-450 ',
   title:'Poorul',
   subtitle:'Royalty',
   desc:[
{
option1:'அறனறிந்து மூத்த அறிவுடையார் கேண்மை ',
option2:'திறனறிந்து தேர்ந்து கொளல்.',
count:441,
muka:`அறமுணர்ந்த மூதறிஞர்களின் நட்பைப் பெறும் வகை அறிந்து, அதனைத் தேர்ந்தெடுத்துக் கொள்ள வேண்டும்.`,
muva:`அறம் உணர்ந்தவராய்த் தன்னை விட மூத்தவராய் உள்ள அறிவுடையவரின் நட்பை, கொள்ளும் வகை அறிந்து ஆராய்ந்து கொள்ள வேண்டும்.`,
saalaman:`அறத்தின் நுண்மையை அறிந்து, குறிப்பிட்ட துறையிலும் வளர்ந்த அறிவுடையவரின் நட்பை, அதன் அருமையையும், அதைப் பெறும் திறத்தையும் அறிந்து பெறுக.`,
kudavar:`அறத்தின் பகுதியறிந்து முதிர்ந்த அறிவுடையாரது கேண்மையை அவரவர் செய்தியாகிய திறங்களை யறிந்து ஆராய்ந்து கொள்க.
இது புரோகிதரைக் கூட்டுமாறு கூறிற்று.`,
translate:`As friends the men who virtue know, and riper wisdom share,
Their worth weighed well, the king should choose with care.`,
englishway:`Let (a king) ponder well its value, and secure the friendship of men of virtue and of mature knowledge.`,
  
},
{
option1:'உற்றநோய் நீக்கி உறாஅமை முற்காக்கும் ',
option2:'பெற்றியார்ப் பேணிக் கொளல்.',
count:442,
muka:`வந்துள்ள துன்பத்தைப் போக்கி, மேலும் துன்பம் நேராமல் காக்கவல்ல பெரியோர்களைத் துணையாகக் கொள்ள வேண்டும்.`,
muva:`எண் வந்துள்ள துன்பத்தை நீக்கி, இனித் துன்பம் வராதபடி முன்னதாகவே காக்கவல்ல தன்மையுடையவரைப் போற்றி நட்புக் கொள்ள வேண்டும்.`,
saalaman:`வந்த துன்பங்களைப் போக்கும் வழி அறிந்து போக்கி, அவை திரும்பவும் வராமல் முன்னதாகவே காக்கும் ஆற்றல் மிக்கவரை, அவருக்கு வேண்டியதைச் செய்து, துணையாகப் பெறுக.`,
kudavar:`அரசர் தமக்குற்ற நோயை விடுவித்துப் பின்பு துன்பமுறாமல் முன்னே காக்கவல்ல தன்மையுடையாரை விரும்பிக் கொள்க.பெற்றியாரென்று பொதுப்படக்கூறினமையால், இது மந்திரிகளைக் கூட்டுமாறு கூறிற்று.`,
translate:`Cherish the all-accomplished men as friends,
Whose skill the present ill removes, from coming ill defends.`,
englishway:`Let (a king) procure and kindly care for men who can overcome difficulties when they occur, and guard against them before they happen.`,
  
},
{
option1:'அரியவற்று ளெல்லாம் அரிதே பெரியாரைப் ',
option2:'பேணித் தமராக் கொளல்.',
count:443,
muka:`பெரியவர்களைப் போற்றிப் பாராட்டி அவர்களுடன் உறவாடுதல் எல்லாப் பேறுகளையும் விடப் பெரும் பேறாகும்.`,
muva:`பெரியாரைப் போற்றி தமக்குச் சுற்றத்தாராக்கிக் கொள்ளுதல், பெறத்தக்க அரிய பேறுகள் எல்லாவற்றிலும் அருமையானதாகும்.`,
saalaman:`துறைப் பெரியவர்களுக்கு அவர் விரும்புகின்றவற்றைச் செய்து, அவரைத் தமக்கு உரியவராகச் செய்து கொள்வது அரிய பேறுகளுள் எல்லாம் அரிது.`,
kudavar:`செய்தற்கரியன வெல்லாவற்றினும் அரிதே; தம்மின் முதிர்ந்த அறிவுடையாரை விரும்பித் தமக்குச் சுற்றமாகக் கொள்ளுதல்.
பெரியாரைக் கொளலென்பது மந்திரி புரோகிதரைக் கூட்டிக் கொள்கை.`,
translate:`To cherish men of mighty soul, and make them all their own,
Of kingly treasures rare, as rarest gift is known.`,
englishway:`To cherish great men and make them his own, is the most difficult of all difficult things.`,
  
},
{
option1:'தம்மிற் பெரியார் தமரா ஒழுகுதல்',
option2:'வன்மையு ளெல்லாந் தலை.',
count:444,
muka:`அறிவு ஆற்றல் ஆகியவற்றில் தம்மைக் காட்டிலும் சிறந்த பெரியவராய் இருப்பவரோடு உறவுகொண்டு அவர்வழி நடப்பது மிகப்பெரும் வலிமையாக அமையும்.`,
muva:`தம்மைவிட (அறிவு முதலியவற்றால் ) பெரியவர் தமக்குச் சுற்றத்தராகுமாறு நடத்தல், வல்லமை எல்லாவற்றிலும் சிறந்ததாகும்.`,
saalaman:`அறிவு முதலியவற்றால் தம்மைக் காட்டிலும் சிறந்த துறை அறிவுடையவரைத் தமக்கு உரியவராகக் கொண்டு, அவர் காட்டும் வழியில் நடப்பது, வலிமையுள் எல்லாம் முதன்மை ஆனதாகும்.`,
kudavar:`தம்மின் மிக்க அறிவுடையார் தமக்குத் தமராக ஒழுகுதல், வலியானவை யெல்லாவற்றினும் தலையான வலி.`,
translate:`To live with men of greatness that their own excels,
As cherished friends, is greatest power that with a monarch dwells.`,
englishway:`So to act as to make those men, his own, who are greater than himself is of all powers the highest.`,
  
},
{
option1:'சூழ்வார்கண்  ணாக ஒழுகலான் மன்னவன் ',
option2:'சூழ்வாரைக் சூழ்ந்து கொளல்.',
count:445,
muka:`கண்ணாக இருந்து எதனையும் கண்டறிந்து கூறும் அறிஞர் பெருமக்களைச் சூழ வைத்துக் கொண்டிருப்பதே ஆட்சியாளர்க்கு நன்மை பயக்கும்.`,
muva:`தக்க வழிகளை ஆராய்ந்து கூறும் அறிஞரையே உலகம் கண்ணாகக் கொண்டு நடத்தலால், மன்னவனும் அத்தகையாரைக் ஆராய்ந்து நட்புக்கொள்ள வேண்டும்.`,
saalaman:`தன்னைச் சூழ இருப்பவரைக் கண்ணாகக் கொண்டு அரசு இயங்குவதால் அப்படியே சூழும் துறைப் பெரியவரையே துணையாகக் கொள்க.`,
kudavar:`அரசன் தன்னைச் சூழ்ச்சியாற் கொல்ல நினைப்பாரைத் தானுஞ் சூழ்ச்சியாற் கொல்லவல்லவனாதல் காரியமெண்ண வல்லார் தனக்குக் கண்ணாக வொழுகலான்.`,
translate:`The king, since counsellors are monarch's eyes,
Should counsellors select with counsel wise.`,
englishway:`As a king must use his ministers as eyes (in managing his kingdom), let him well examine their character and qualifications before he engages them.`,
  
},
{
option1:'தக்கா ரினத்தனாய்த் தானொழுக வல்லானைச்',
option2:'செற்றார் செயக்கிடந்த தில்.',
count:446,
muka:`அறிவும், ஆற்றலும் கொண்ட ஒருவன், தன்னைச் சூழவும் அத்தகையோரையே கொண்டிருந்தால் பகைவர்களால் எந்தத் தீங்கையும் விளைவிக்க முடியாது.`,
muva:`தக்க பெரியாரின் கூட்டத்தில் உள்ளனவாய் நடக்கவல்ல ஒருவனுக்கு,அவனுடைய பகைவர் செய்யக்கூடியத் தீங்கு ஒன்றும் இல்லை.`,
saalaman:`தகுதி மிக்க துறைப்பெரியவரை நட்பாகக் கொண்டு, அவர் காட்டும் வழியில் நடப்பவரைப் பகைவர் ஏதும் செய்ய இயலாது.`,
kudavar:`தகுதியுடையா ரினத்தானாய்த் தானும் அவரோ டொக்க ஒழுகவல்லவனைப் பகைவர் செய்யக் கிடந்ததொருநெறி யில்லை.
இஃது இவனைப் பகைவரால் வெல்ல லொண்ணா தென்றது.`,
translate:`The king, who knows to live with worthy men allied,
Has nought to fear from any foeman's pride.`,
englishway:`There will be nothing left for enemies to do, against him who has the power of acting (so as to secure) the fellowship of worthy men.`,
  
},
{
option1:'இடிக்குந் துணையாரை யாள்வரை யாரே ',
option2:'கெடுக்குந் தகைமை யவர்.',
count:447,
muka:`இடித்துரைத்து நல்வழி காட்டுபவரின் துணையைப் பெற்று நடப்பவர்களைக் கெடுக்கும் ஆற்றல் யாருக்கு உண்டு?.`,
muva:`கடிந்து அறிவுரைக் கூறவல்ல பெரியாரின் துணை கொண்டு நடப்பவரை கெடுக்கும் ஆற்றல் உள்ளவர் எவர் இருக்கின்றனர்.`,
saalaman:`தீயன கண்டபோது நெருங்கிச் சொல்லும் துறைப் பெரியவரைத் துணையாகக் கொண்டு செயல்படுபவரைக் கெடுக்கக் கூடியவர் எவர்?.`,
kudavar:`குற்றங் கண்டால் கழறுந் தன்மை யுடையாரைத் தமக்குத் தமராகக் கொள்ள வல்லாரைக் கெடுக்குந் தகைமையுடையார் உலகத்து யாவர். இது கேடில்லை யென்றது.`,
translate:`What power can work his fall, who faithful ministers
Employs, that thunder out reproaches when he errs.`,
englishway:`Who are great enough to destroy him who has servants that have power to rebuke him ?.`,
  
},
{
option1:'இடிப்பாரை இல்லாத ஏமரா மன்னன்',
option2:'கெடுப்பா ரிலானுங் கெடும்.',
count:448,
muka:`குறையை உணர்த்துவோர் இல்லாத அரசு தானாகவே கெடும்.`,
muva:`கடிந்து அறிவுரைக் கூறும் பெரியாரின் துணை இல்லாதக் காவலற்ற அரசன், தன்னைக் கெடுக்ககும் பகைவர் எவரும் இல்லாவிட்டாலும் கெடுவான்.`,
saalaman:`தீயன கண்டபோது கடிந்து சொல்லும் துறைப் பெரியவரைத் துணையாகக் கொள்ளாத பாதுகாப்பு அற்ற அரசு, அதைக் கெடுப்பார் இல்லாமலேயே தானாகவே கெடும்.`,
kudavar:`கழறுவாரை யில்லாத காவலில்லாத அரசன் தன்னைப் பகைவராய் வந்து கெடுப்பார் இல்லையாயினும் தான் வேண்டியவாறொழுகிக் கெடும். இஃது உயிர்க்குக் கேடு வருமென்றது.`,
translate:`The king with none to censure him, bereft of safeguards all,
Though none his ruin work, shall surely ruined fall.`,
englishway:`The king, who is without the guard of men who can rebuke him, will perish, even though there be no one to destroy him.`,
  
},
{
option1:'முதலிலார்க ஊதிய மில்லை மதலையாஞ் ',
option2:'சார்பிலார்க் கில்லை நிலை.',
count:449,
muka:`கட்டடத்தைத் தாங்கும் தூண் போலத் தம்மைத் தாங்கி நிற்கக் கூடிய துணையில்லாதவர்களின் நிலை, முதலீடு செய்யாத வாணிபத்தில் வருவாய் இல்லாத நிலையைப் போன்றதேயாகும்.`,
muva:`முதல் இல்லாத வணிகர்க்கு அதனால் வரும் ஊதியம் இல்லை, அதுபோல் தம்மைத் தாங்கிக் காப்பாற்றும் துணை இல்லாதவர்க்கு நிலைபேறு இல்லை.`,
saalaman:`முதல் இல்லாதவர்களுக்கு அதனால் வரும் லாபம் இல்லை, அதுபோலவே தன்னைத் தாங்கும் துறைப் பெரியவர் துணை இல்லாத அரசுக்கு அவர்களால் வரும் பயனும் இல்லை.`,
kudavar:`முதலில்லாதார்க்கு இலாபமில்லையானாற் போலத் தாங்குதலாகிய சார்பு இல்லாதர்க்கு அரசு நிலைநிற்றல் இல்லை.`,
translate:`Who owns no principal, can have no gain of usury;
Who lacks support of friends, knows no stability.`,
englishway:`The There can be no gain to those who have no capital; and in like manner there can be no permanence to those who are without the support of adherents.`,
  
},
{
option1:'பல்லார் பகைகொளலிற் பத்தடுத்த தீமைத்தே ',
option2:'நல்லார் தொடர்கை விடல்.',
count:450,
muka:`நல்லவர்களின் தொடர்பைக் கைவிடுவது என்பது பலருடைய பகையைத் தேடிக் கொள்வதை விடக் கேடு விளைவிக்கக் கூடியதாகும்.`,
muva:`நல்லவராகிய பெரியாரின் தொடர்பைக் கைவிடுதல் பலருடைய பகையைத் தேடிக்கொள்வதைவிடப் பத்து மடங்கு தீமை உடையதாகும்.`,
saalaman:`துறைப் பெரியவர் நட்பைப் பெறாமல் அதை விட்டுவிடுவது, தனியனாய் நின்று, பலரோடும் பகை கொள்வதைக் காட்டிலும், பல பத்து மடங்கு தீமை ஆகும்.`,
kudavar:`பலரோடு பகைகொண்டால் எவ்வளவு துன்பமுறும்; அதனினும் பத்துமடங்கு துன்பமுறும்; பெரியாரைத் துணையாகக் கொள்ளாதொழியின்.`,
translate:`Than hate of many foes incurred, works greater woe
Ten-fold, of worthy men the friendship to forego.`,
englishway:`It is tenfold more injurious to abandon the friendship of the good, than to incur the hatred of the many.`,
  
}
   ]
 },
 {
   id:46 ,
   name:'Avoiding mean Associations	',
   size:'451-460 ',
   title:'Poorul',
   subtitle:'Royalty',
   desc:[
{
option1:'சிற்றினம் அஞ்சும் பெருமை சிறுமைதான் ',
option2:'சுற்றமாச் சூழ்ந்து விடும்.',
count:451,
muka:`பெரியோர், கீழ்மக்களின் கூட்டத்தோடு சேர மாட்டார்கள். ஆனால் சிறியோர்களோ இனம் இனத்தோடு சேருமென்பதுபோல் அந்தக் கீழ் மக்கள் கூட்டத்துடன் சேர்ந்து கொள்வார்கள்.`,
muva:`பெரியோரின் இயல்பு சிற்றினத்தை அஞ்சி ஒதுக்கும், சிறியோரின் இயல்பு அதையே சுற்றமாக எண்ணித் தழுவிக் கொள்ளும்.`,
saalaman:`தீய குணத்தாரோடு சேரப் பெரியோர் அஞ்சுவர்; சிறியாரோ அவர்களைத் தம் உறவாகவே கருதி விடுவர்.`,
kudavar:`சிற்றினத்தை யஞ்சுவர் பெரியர்; சிறியவர் அதனைச் சுற்றமாகக் கொண்டு விடுவர். இது பெருமை வேண்டுவார் சிற்றினஞ் சேராரென்றது.`,
translate:`The great of soul will mean association fear;
The mean of soul regard mean men as kinsmen dear.`,
englishway:`(True) greatness fears the society of the base; it is only the low - minded who will regard them as friends.`,
  
},
{
option1:'நிலத்தியல்பால் நீர்திரிந் தற்றாகும் மாந்தர்க்கு ',
option2:'இனத்தியல்ப தாகும் அறிவு.',
count:452,
muka:`சேர்ந்த நிலத்தின் தன்மையால் நீரானது வேறுபட்டு அந்த நிலத்தின் தன்மையை அடைந்துவிடும் அதுபோல மக்களின் அறிவும், தாங்கள் சேர்ந்த இனத்தின் தன்மையைப் பெற்றதாகிவிடும்.`,
muva:`சேர்ந்த நிலத்தின் இயல்பால் அந்த நீர் வேறுபட்டு அந் நிலத்தின் தன்மையுடையதாகும், அதுபோல் மக்களுடைய அறிவு இனத்தின் இயல்பினை உடையதாகும்.`,
saalaman:`தான் சேர்ந்த நிலத்தின் தன்மையால் நீர் தன் இயல்பை இழந்து, நிலத்தின் இயல்பாகவே மாறிவிடும்; மனிதரின் அறிவும் அவர் சேர்ந்த இனத்தின் இயல்பாகவே ஆகிவிடும்.`,
kudavar:`நிலத்தின் தன்மையால் நீர் தன் தன்மை வேறுபட்டு அந்நிலத்தின் தன்மைத்தாவது போல, மக்கட்கு அறிவு இனத்தின் தன்மையதாய் வேறுபடும்.`,
translate:`The waters' virtues change with soil through which they flow;
As man's companionship so will his wisdom show.`,
englishway:`As water changes (its nature), from the nature of the soil (in which it flows), so will the character of men resemble that of their associates.`,
  
},
{
option1:'மனத்தானாம் மாந்தர்க் குணர்ச்சி இனத்தானாம் ',
option2:'இன்னான் எனப்படுஞ் சொல்.',
count:453,
muka:`ஒருவரின் உணர்ச்சி, மனத்தைப் பொருத்து அமையும். அவர் இப்படிப்பட்டவர் என்று அளந்து சொல்வது அவர் சேர்ந்திடும் கூட்டத்தைப் பொருத்து அமையும்.`,
muva:`மக்களுக்கு இயற்கையறிவு மனத்தால் ஏற்படும், இப்படிப் பட்டவன் என்று உலகத்தாரால் மதிக்கப்படும் சொல், சேர்ந்த இனத்தால் ஏற்படும்.`,
saalaman:`மக்களுக்கு இயல்பான அறிவு அவர்தம் மனததால் உண்டாகும்; ஆனால், ஒருவன் இப்படிப்பட்டவன் என்று பெரியோர் சொல்லும் சொல் அவன் சார்ந்த இனம் காரணமாகவே உண்டாகும்.`,
kudavar:`மாந்தர்க்கு அறிவு மனத்தினானே யுண்டாம், ஆயினும் தான் சேர்ந்த இனத்தினால் இனியனல்லன் என்று பிறரால் பழிக்கப்படுஞ் சொல் உண்டாம். இது பிறரால் பழிக்கப்படுமென்றது.`,
translate:`Perceptions manifold in men are of the mind alone;
The value of the man by his companionship is known.`,
englishway:`The power of knowing is from the mind; (but) his character is from that of his associates.`,
  
},
{
option1:'மனத்து ளதுபோலக் காட்டி ஒருவற்கு ',
option2:'இனத்துள தாகும் அறிவு.',
count:454,
muka:`ஒருவரின் அறிவு அவரது மனத்தின் இயல்பு என்பது போல் தோன்றினாலும், அது அவர் சேர்ந்த கூட்டத்தாரின் தொடர்பால் வெளிப்படுவதேயாகும்.`,
muva:`ஒருவனுக்கு சிறப்பறிவு மனத்தில் உள்ளது போலக் காட்டி (உண்மையாக நோக்கும் போது) அவன் சேர்ந்த இனத்தில் உள்ளதாகும்.`,
saalaman:`அறிவு ஒருவன் மனத்துள் இருப்பது போலத் தோன்றும்; உண்மையில் அது அவன் சேர்ந்துள்ள இனத்தின்பால் இருந்து பெறப்படுவதே ஆகும்.`,
kudavar:`ஒருவனுக்கு உண்டாகும் அறிவு முற்பட மனத்துள்ளது போலத் தோற்றிப் பின் தான் சேர்ந்த இனத்தினுண்டான அறிவாகும்.`,
translate:`Man's wisdom seems the offspring of his mind;
'Tis outcome of companionship we find.`,
englishway:`Wisdom appears to rest in the mind, but it really exists to a man in his companions.`,
  
},
{
option1:'மனந்தூய்மை செய்வினை தூய்மை இரண்டும்',
option2:'இனந்தூய்மை தூவா வரும்.',
count:455,
muka:`ஒருவன் கொண்டுள்ள தொடர்பு தூய்மையானதாக இருந்தால்தான் அவனுடைய மனமும் செயலும் தூய்மையானவையாக இருக்கும்.`,
muva:`மனத்தின் தூய்மை செய்யும் செயலின் தூய்மை ஆகிய இவ்விரண்டும் சேர்ந்த இனத்தின் தூய்மையைப் பொறுத்தே ஏற்ப்படும்.`,
saalaman:`மனத்தூய்மை, செய்யும் செயல் சிறப்பு ஆகிய இரண்டும், ஒருவன் சேர்ந்துள்ள இனத்தின் தூய்மையை ஆதாரமாகக் கொண்டே பிறக்கும்.`,
kudavar:`மனம் நன்றாதலும் செய்வினை நன்றாதலுமாகிய இரண்டும். இனம் நன்றாதலைப் பற்றி வரும். இனிச் சேராமையான் வரும் நன்மை கூறுவார் இவையிரண்டும் நன்றாம் என்று கூறினார்.`,
translate:`Both purity of mind, and purity of action clear,
Leaning no staff of pure companionship, to man draw near.`,
englishway:`Chaste company is the staff on which come, these two things, viz, purity of mind and purity of conduct.`,
  
},
{
option1:'மனந்தூயார்க் கெச்சம்நன் றாகும் இனந்தூயார்க்கு ',
option2:'இல்லைநன் றாகா வினை.',
count:456,
muka:`மனத்தின் தூய்மையால் புகழும், சேர்ந்த இனத்தின் தூய்மையால் நற்செயல்களும் விளையும்.`,
muva:`மனம் தூய்மையாகப் பெற்றவர்க்கு , அவர்க்குப் பின் எஞ்சி நிற்கும் புகழ் முதலியவை நன்மையாகும், இனம் தூய்மையாக உள்ளவர்க்கு நன்மையாகாத செயல் இல்லை.`,
saalaman:`மனத்தால் நல்லவர்க்கு அவர் விட்டுச் செல்வனவே நல்லவை; இனத்தால் நல்லவர்க்கோ நல்லதாக அமையாத செயல் என்று எதுவுமே இல்லை.`,
kudavar:`மனநல்லார்க்குப் பின்பு நிற்கும் காணம் முதலான Poorulகள் நல்லவாம்: இன நல்லார்க்கு நன்றாகாத தொரு வினையும் இல்லை.
இது மேலதற்குப் பயன் கூறிற்று.`,
translate:`From true pure-minded men a virtuous race proceeds;
To men of pure companionship belong no evil deeds.`,
englishway:`To the pure-minded there will be a good posterity. By those whose associates are pure, no deeds will be done that are not good.`,
  
},
{
option1:'மனநலம் மன்னுயிர்க் காக்கம் இனநலம் ',
option2:'எல்லாப் புகழும் தரும்.',
count:457,
muka:`மனத்தின் நலம் உயிருக்கு ஆக்கமாக விளங்கும் இனத்தின் நலமோ எல்லாப் புகழையும் வழங்கும்.`,
muva:`மனதின் நன்மை உயிர்க்கு ஆக்கமாகும், இனத்தின் தன்மை (அவ்வளவோடு நிற்காமல்) எல்லாப் புகழையும் கொடுக்கும்.`,
saalaman:`நிலைபெற்று வரும் உயிர்களுக்கு மனநலம் சிறந்த செல்வம் தரும்; இன நலமோ எல்லாப் புகழையும் தரும்.`,
kudavar:`மனநன்மை நிலைபெற்ற உயிர்க்கு ஆக்கமாவதுபோல, இன நன்மை எல்லாவற்றானும் வரும் புகழினைத் தரும். இஃது எல்லாப் புகழுந் தருமென்றது.`,
translate:`Goodness of mind to lives of men increaseth gain;
And good companionship doth all of praise obtain.`,
englishway:`Goodness of mind will give wealth, and good society will bring with it all praise, to men.`,


},
{
option1:'மனநலம் நன்குடைய ராயினும் சான்றோர்க்கு ',
option2:'இனநலம் ஏமாப் புடைத்து.',
count:458,
muka:`மனவளம் மிக்க சான்றோராக இருப்பினும் அவர் சேர்ந்துள்ள கூட்டத்தினரைப் பொருத்தே வலிமை வந்து வாய்க்கும்.`,
muva:`மனதின் நன்மையை உறுதியாக உடையவராயினும் சான்றோர்க்கு இனத்தின் நன்மை மேலும் நல்ல காவலாக அமையும்.`,
saalaman:`மனநலத்தைச் சிறப்பாகப் பெற்றவரே ஆயினும், நல்ல குணம் உடையவர்க்கு இனநலம் பாதுகாப்பாக இருக்கும்.`,
kudavar:`மன நன்மை மிக வுடையராயினும் இன நன்மை யுடைமை சான்றோர்க்குக் காவலாதலையுடைத்து. இஃது இனநலம் அல்லாராயின் பிறரா லிகழப்படுவராதலான் இனநலம் இகழ்ச்சி வாராமற் காக்குமென்றது.`,
translate:`To perfect men, though minds right good belong,
Yet good companionship is confirmation strong.`,
englishway:`Although they may have great (natural) goodness of mind, yet good society will tend to strengthen it.`,

},
{
option1:'மனநலத்தின் ஆகும் மறுமைமற் றஃதும் ',
option2:'இனநலத்தின் ஏமாப் புடைத்து.',
count:459,
muka:`நல்ல உறுதியான உள்ளம் படைத்த உயர்ந்தோராக இருந்தாலும் அவர் சார்ந்த இனத்தின் உறுதியும் அவருக்கு வலிமையான துணையாக அமையக் கூடியதாகும்.`,
muva:`மனத்தின் நன்மையால் மறுமை இன்பம் உண்டாகும், அதுவும் இனத்தின் நன்மையால் மேலும் சிறப்புடையதாகும்.`,
saalaman:`ஒருவனுக்கு மனநலத்தால் மறுமை இன்பம் கிடைக்கும். அதுவுங்கூட இனநலத்தால் வலிமை பெறும்.`,
kudavar:`மன நலத்தினாலே மறுமைப் பயன் நன்றாகும். அம்மனத்தின் நன்மையும் இனநன்மையாலே தீத்தொழிலிற் செல்லாமற் காவலாதலையுடைத்து. இது மறுமைக்குத் துணையாமென்றது.`,
translate:`Although to mental goodness joys of other life belong,
Yet good companionship is confirmation strong.`,
englishway:`Future bliss is (the result) of goodness of mind; and even this acquires strength from the society of the good.`,

},
{
option1:'நல்லினத்தி னூங்குந் துணையில்லை தீயினத்தின் ',
option2:'அல்லற் படுப்பதூஉம் இல்.',
count:460,
muka:`நல்ல இனத்தைக் காட்டிலும் துணையாக இருப்பதும், தீய இனத்தைக் காட்டிலும் துன்பம் தரக்கூடியதும் எதுவுமே இல்லை.`,
muva:`நல்ல இனத்தைவிடச் சிறந்ததாகிய துணையும் உலகத்தில் இல்லை, தீய இனத்தைவிடத் துன்பப்படுத்தும் பகையும் இல்லை.`,
saalaman:`ஒருவனுக்கு நல்ல இனத்தைக் காட்டிலும் பெரிய துணையும் இல்லை; தீய இனத்தைக் காட்டிலும் துன்பம் தருவதும் இல்லை.`,
kudavar:`நல்லினத்தின் மிக்க துணையாயிருப்பதூஉம் இல்லை, தீயினத்தின் மிக்க அல்லற்படுப்பதூஉம் இல்லை. இது சேராமைக்குக் காரணங் கூறிற்று.`,
translate:`Than good companionship no surer help we know;
Than bad companionship nought causes direr woe.`,
englishway:`There is no greater help than the company of the good; there is no greater source of sorrow than the company of the wicked.`,

}
   ]
 },
 {
   id:47,
   name:'Acting after due Consideration	',
   size:'461-470 ',
   title:'Poorul',
   subtitle:'Royalty',
   desc:[
{
option1:'அழிவதூஉம் ஆவதூஉம் ஆகி வழிபயக்கும் ',
option2:'ஊதியமும் சூழ்ந்து செயல்.',
count:461,
muka:`எந்த அளவுக்கு நன்மை கிடைக்கும் அல்லது தீமை ஏற்படும் என்று விளைவுகளைக் கணக்குப் பார்த்த பிறதே ஒரு செயலில் இறங்க வேண்டும்.`,
muva:`(ஒரு செயலைத் தொடங்குமுன்) அதனால் அழிவதையும் அழிந்த பின் ஆவதையும், பின்பு உண்டாகும் ஊதியத்தையும் ஆராய்ந்து செய்ய வேண்டும்.`,
saalaman:`ஒரு செயலைச் செய்யும்போது வரும் நட்டத்தையும், பின் விளைவையும் பார்த்து, அதற்குப்பின் வரும் லாபத்தையும் கணக்கிட்டுச் செய்க.`,
kudavar:`வினை செய்து முடித்தற்கு அழியும் பொருளும் அது செய்து முடித்தாலுளதாகும் பொருளுமாய்நின்று அப்பொருளினாற் பின்புண்டாய் வரும் பயனும் எண்ணிப் பின்பு வினைசெய்ய வேண்டும்.`,
translate:`Expenditure, return, and profit of the deed
In time to come; weigh these- than to the act proceed.`,
englishway:`Let a man reflect on what will be lost, what will be acquired and (from these) what will be his ultimate gain, and (then, let him) act.`,

},
{
option1:'தெரிந்த இனத்தொடு தேர்ந்தெண்ணிச் செய்வார்க்கு',
option2:'அரும்Poorul யாதொன்றும் இல்',
count:462,
muka:`தெளிந்து தேர்ந்த நண்பர்களுடன், சேர்ந்து, ஆற்ற வேண்டிய செயலை ஆராய்ந்து, தாமும் நன்கு சிந்தித்துச் செய்தால் ஆகாதது ஒன்றுமில்லை.`,
muva:`ஆராய்ந்து சேர்ந்த இனத்துடன் (செயலைப்பற்றி) நன்றாகத் தேர்ந்து, தாமும்எண்ணிப்பார்த்துச் செய்கின்றவர்க்கு அறிய Poorul ஒன்றும் இல்லை.`,
saalaman:`தாம் தேர்ந்துகொண்ட நிருவாகச் சுற்றத்தோடு ஒரு செயலை ஆராய்ந்து திட்டமிட்டுச் செய்பவர்க்குச் செய்ய முடியாத செயல் என்று எதுவும் இல்லை.`,
kudavar:`அமாத்தியர் பலருள் ஆராய்ந்து கூட்டிக்கொள்ளப்பட்ட மந்திரிகளாகிய இனத்தோடே கூடச் செய்யும் வினையை ஆராய்ந்து அதனைச் செய்யுமாறு எண்ணிச் செய்யவல்ல அரசர்க்குப் பெறுதற்கு அரிதா யிருப்பதொரு Poorul யாதொன்று மில்லை.`,
translate:`With chosen friends deliberate; next use the private thought;
Then act. By those who thus proceed all works with ease are wrought.`,
englishway:`There is nothing too difficult to (be attained by) those who, before they act, reflect well themselves, and thoroughly consider (the matter) with chosen friends.`,

},
{
option1:'ஆக்கம் கருதி முதலிழக்கும் செய்வினை ',
option2:'ஊக்கார் அறிவுடை யார்.',
count:463,
muka:`பெரும் ஆதாயம் கிட்டுமென்று எதிர்பார்த்துக் கை முதலையும் இழந்து விடக்கூடிய காரியத்தை அறிவுடையவர்கள் செய்யமாட்டார்கள்.`,
muva:`பின் விளையும் ஊதியத்தைக் கருதி இப்போது கையில் உள்ள முதலை இழந்து விடக் காரணமாச் செயலை அறிவுடையோர் மேற்க்கொள்ள மாட்டார்.`,
saalaman:`வரும் லாபத்தை எண்ணி, இருக்கும் முதலையும் இழந்துவிடுவதற்கு ஏற்ற செயலை அறிவுள்ளவர் செய்யமாட்டார்.`,
kudavar:`தமக்கு ஆக்கம் உண்டாகவேண்டி முன்புண்டான முதலும் இழக்க வரும் வினையைச் செய்ய நினையார் அறிவுடையார்.
இது பிற்பயவாத வினை செய்யலாகாதென்றது.`,
translate:`To risk one's all and lose, aiming at added gain,
Is rash affair, from which the wise abstain.`,
englishway:`The Wise men will not, in the hopes of profit, undertake works that will consume their principal.`,

},
{
option1:'தெளிவி லதனைத் தொடங்கார் இளிவென்னும் ',
option2:'ஏதப்பாடு அஞ்சு பவர்.',
count:464,
muka:`களங்கத்துக்குப் பயப்படக் கூடியவர்கள்தான் விளைவுகளை எண்ணிப் பார்த்து அந்தக் களங்கம் தரும் காரியத்தில் இறங்காமல் இருப்பார்கள்.`,
muva:`கல்லாதவனுடைய இழிவு தருவதாகியக் குற்றத்திற்கு அஞ்சுகின்றவர் (இன்ன ஊதியம் பயிக்கும் என்னும்) தெளிவு இல்லாத செயலைத் தொடங்கமாட்டார்.`,
saalaman:`தனக்கு அவமானம் என்னும் குற்றம் வரும் என்று பயப்படுபவர், நம்பிக்கை இல்லாத செயலைச் செய்யத் தொடங்கமாட்டார்.`,
kudavar:`ஆராய்ந்தறிதலில்லாத வினையைச் செய்யத் தொடங்கார், இகழ்ச்சியாகிய குற்றப்பாட்டிற்கு அஞ்சுபவர்.`,
translate:`A work of which the issue is not clear,
Begin not they reproachful scorn who fear.`,
englishway:`Those who fear reproach will not commence anything which has not been (thoroughly considered) and made clear to them.`,

},
{
option1:'வகையறச் சூழா தெழுதல் பகைவரைப் ',
option2:'பாத்திப் படுப்பதோ ராறு.',
count:465,
muka:`முன்னேற்பாடுகளை முழுமையாக ஆராய்ந்து செய்யாமல் பகைவரை ஒடுக்க முனைவது அந்தப் பகைவரின் வலிமையை நிலையாக வளர்க்கும் வழியாக ஆகிவிடும்.`,
muva:`செயலின் வகைகளை எல்லாம் முற்ற எண்ணாமல் செய்யத்தொடங்குதல், பகைவரை வளரும் பாத்தியில் நிலைபெறச் செய்வதொரு வழியாகும்.`,
saalaman:`முறையாகத் திட்டமிடாது ஒரு செயலைத் தொடங்குவது, வளரும் நிலத்திலே எதிர் அணியினரை நிலைபெறச் செய்யும் வழியாகும்.`,
kudavar:`மேற்சொன்னவகைகளில் போக்கறச் சூழாதே போர்கருதி யெழுதல் பகைஞராகிய விதையை நிலத்தின்கண்ணே இடுவதொரு நெறி.
இது பகைவர்க்கு ஆக்க முண்டாமென்றது.`,
translate:`With plans not well matured to rise against your foe,
Is way to plant him out where he is sure to grow!.`,
englishway:`One way to promote the prosperity of an enemy, is (for a king) to set out (to war) without having thoroughly weighed his ability (to cope with its chances).`,

},
{
option1:'செய்தக்க அல்ல செயக்கெடும் செய்தக்க',
option2:'செய்யாமை யானுங் கெடும்.',
count:466,
muka:`செய்யக் கூடாததைச் செய்வதால் கேடு ஏற்படும்; செய்ய வேண்டியதைச் செய்யாமல் விட்டாலும் கேடு ஏற்படும்.`,
muva:`ஒருவன் செய்யத்தகாத செயல்களைச் செய்வதனால் கெடுவான், செய்யத்தக்க செயல்களை செய்யாமல் விடுவதனாலும் கெடுவான்.`,
saalaman:`செய்யக்கூடாதவற்றைச் செய்தாலும் செய்ய வேண்டியவற்றைச் செய்யாமல் விட்டாலும் அழிவு வரும்.`,
kudavar:`செய்யத்தகாதனவற்றைச் செய்தலாலும் கெடும்; செய்யத் தகுவனவற்றைச் செய்யாமையாலும் கெடும்.
இது மேற்கூறாதனவெல்லாம் தொகுத்துக் கூறிற்று.`,
translate:`'Tis ruin if man do an unbefitting thing;
Fit things to leave undone will equal ruin bring.`,
englishway:`He will perish who does not what is not fit to do; and he also will perish who does not do what it is fit to do.`,

},
{
option1:'எண்ணித் துணிக கருமம் துணிந்தபின் ',
option2:'எண்ணுவம் என்பது இழுக்கு.',
count:467,
muka:`நன்றாகச் சிந்தித்த பிறகே செயலில் இறங்க வேண்டும்; இறங்கிய பிறகு சிந்திக்கலாம் என்பது தவறு.`,
muva:`(செய்யத் தகுந்த) செயலையும் வழிகளை எண்ணிய பிறகே துணிந்து தொடங்க வேண்டும், துணிந்த பின் எண்ணிப் பார்க்கலாம் என்பது குற்றமாகும்.`,
saalaman:`ஒரு செயலைச் செய்து முடிக்கும் வழியை அறிந்து தொடங்குக. தொடங்கியபின் அது பற்றி எண்ணிக் கொள்வோம் என்பது குற்றம்.`,
kudavar:`ஒருவினை செய்யத் துணிவதன் முன்னே அதனால் வரும் பயனை எண்ணிப் பின்பு செய்யத் துணிக: துணிந்தபின் எண்ணுவோமென்றல் தப்பாமாதலான்.`,
translate:`Think, and then dare the deed! Who cry,
'Deed dared, we'll think,' disgraced shall be.`,
englishway:`Consider, and then undertake a matter; after having undertaken it, to say "We will consider," is folly.`,

},
{
option1:'ஆற்றின் வருந்தா வருத்தம் பலர்நின்று ',
option2:'போற்றினும் பொத்துப் படும்.',
count:468,
muka:`எத்தனை பேர்தான் துணையாக இருந்தாலும் முறையாகச் செய்யப்படாத முயற்சி இறுதியில் முடங்கிப் போய்விடும்.`,
muva:`தக்கவழியில் செய்யப்படாத முயற்சி பலர் துணையாக நின்று(அதை முடிக்குமாறு) காத்த போதிலும் குறையாகிவிடும்.`,
saalaman:`ஒரு செயலை முடிக்கும் வழி அறியாது தொடங்கினால், பலர் சேர்ந்து துணை செய்தாலும், அச்செயல் கெட்டுப் போகும்.`,
kudavar:`மேற்கூறிய நெறியினாலே முயலாத Poorul, பலர் நின்று காப்பினும் புரைபடும். இஃது எண்ணிச் செய்யாதது தப்பு மென்றது.`,
translate:`On no right system if man toil and strive,
Though many men assist, no work can thrive.`,
englishway:`The work, which is not done by suitable methods, will fail though many stand to uphold it.`,

},
{
option1:'நன்றாற்ற லுள்ளுந் தவுறுண்டு அவரவர் ',
option2:'பண்பறிந் தாற்றாக் கடை.',
count:469,
muka:`ஒருவருடைய இயல்பைப் புரிந்து கொண்டுதான் நன்மையைக் கூடச் செய்ய வேண்டும். இல்லாவிட்டால் அதுவே தீமையாகத் திருப்பித் தாக்கும்.`,
muva:`அவரவருடைய இயல்புகளை அறிந்து அவரவருக்குப் பொருந்துமாறு செய்யாவிட்டால், நன்மை செய்வதிலும் தவறு உண்டாகும்.`,
saalaman:`அவர் அவர் குணநலன்களை அறிந்து செயல் ஆற்றாவிட்டால் நல்லது செய்வதிலும் பிழை நேர்ந்து விடும்.`,
kudavar:`நன்மையைச் செய்யுமிடத்தினும் குற்றமுண்டாம்; அவரவர் குணமறிந்து செய்யாத விடத்து.
இதுவுமோரெண்ணம்.`,
translate:`Though well the work be done, yet one mistake is made,
To habitudes of various men when no regard is paid.`,
englishway:`There are failures even in acting well, when it is done without knowing the various dispositions of men.`,

},
{
option1:'எள்ளாத எண்ணிச் செயல்வேண்டும் தம்மோடு ',
option2:'கொள்ளாத கொள்ளாது உலகு.',
count:470,
muka:`தம்முடைய நிலைமைக்கு மாறான செயல்களை உயர்ந்தோர் பாராட்டமாட்டார்கள் என்பதால், அவர்கள் பழித்துரைக்காத செயல்களையே செய்திடல் வேண்டும்.`,
muva:`தம் நிலையோடு பொருந்தாதவற்றை உலகம் ஏற்றுக்கொள்ளாது, ஆகையால் உலகம் இகழ்ந்து தள்ளாத செயல்களை ஆராய்ந்து செய்ய வேண்டும்.`,
saalaman:`தன் தகுதிக்குப் பொருந்தாத வழிமுறைகளைச் செய்தால் மக்கள் அதை இகழ்வர்; அதனால் மக்கள் இகழாத வழிமுறைகளை எண்ணிச் செய்ய வேண்டும்.`,
kudavar:`முடியுமாயினும் பிறராலிகழப்படாதவற்றை எண்ணிச் செய்தல் வேண்டும்; தமக்குத் தகாத செய்தியை யுலகத்தார் கொள்ளாராதலான். இது பிறராலிகழப்படாதன செய்யவேண்டு மென்றது.`,
translate:`Plan and perform no work that others may despise;
What misbeseems a king the world will not approve as wise.`,
englishway:`Let a man reflect, and do things which bring no reproach; the world will not approve, with him, of things which do not become of his position to adopt.`,

}
   ]
 },
 {
   id:48,
   name:'The Knowledge of Power	',
   size:'471-480 ',
   title:'Poorul',
   subtitle:'Royalty',
   desc:[
{
option1:'வினைவலியும் தன்வலியும் மாற்றான் வலியும் ',
option2:'துணைவலியும் தூக்கிச் செயல்.',
count:471,
muka:`செயலின் வலிமை, தனது வலிமை, பகைவரின் வலிமை, இருசாராருக்கும் துணையாக இருப்போரின் வலிமை ஆகியவற்றை ஆராய்ந்தறிந்தே அந்தச் செயலில் ஈ.டுபட வேண்டும்.`,
muva:`செயலின் வலிமையும் தன் வலிமையும் பகைவனுடைய வலிமையும் ,இருவருக்கும் துணையானவரின் வலிமையும் ஆராய்ந்து செயல்பட வேண்டும்.`,
saalaman:`செய்வதற்கு எண்ணும் செயலின் வலிமை, செய்ய முயலும் தன் வலிமை, அதை எதிர்க்கும் எதிரியின் வலிமை, இருவர்க்கும் துணை வருவார் வலிமை என்னும் இவற்றை எல்லாம் நன்கு எண்ணிச் செயலைச் செய்க.`,
kudavar:`செய்யும் வினையினது வலியும் தனக்கு உண்டான வலியும் பகைவனது வலியும் தனக்கும் பகைவர்க்கும் துணையாயினார் வலியும் எண்ணிப் பின்பு வினைசெய்க. இது வலியறியும் இடம் கூறிற்று.`,
translate:`The force the strife demands, the force he owns, the force of foes,
The force of friends; these should he weigh ere to the war he goes.`,
englishway:`Let (one) weigh well the strength of the deed (he purposes to do), his own strength, the strength of his enemy, and the strength of the allies (of both), and then let him act.`,

},
{
option1:'ஒல்வ தறிவது அறிந்ததன் கண்தங்கிச்',
option2:'செல்வார்க்குச் செல்லாதது இல்.',
count:472,
muka:`ஒரு செயலில் ஈ.டுபடும்போது அச்செயலைப் பற்றிய அனைத்தையும் ஆராய்ந்தறிந்து முயற்சி மேற்கொண்டால் முடியாதது எதுவுமில்லை.`,
muva:`தனக்குப் பொருந்தும் செயலையும் அதற்காக அறிய வேண்டியதையும் அறிந்து அதனிடம் நிலைத்து முயல்கின்றவர்க்கு முடியாதது ஒன்றும் இல்லை.`,
saalaman:`தம்மால் செய்யமுடியும் செயலையும் அதைச் செய்வதற்கு ஏற்ற ஆற்றலையும் அறிந்து அதையே மனத்துள் சிந்தித்துச் செயலாற்றுவார்க்கு, முடியாதது ஒன்றும் இல்லை.`,
kudavar:`தமக்கியலும் வினைக்கு அறிய வேண்டுவதாய திறம் இதுவென அறிந்து அதன் பின்பு அவ்வளவிலே நின்று ஒழுகுவராயின் அவர்க்கு இயலாதது இல்லை. இது வலியறிந்தாலும் அமைந்தொழுக வேண்டுமென்றது.`,
translate:`Who know what can be wrought, with knowledge of the means, on this,
Their mind firm set, go forth, nought goes with them amiss.`,
englishway:`There is nothing which may not be accomplished by those who, before they attack (an enemy), make themselves acquainted with their own ability, and with whatever else is (needful) to be known, and apply themselves wholly to their object.`,

},
{
option1:'உடைத்தம் வலியறியார் ஊக்கத்தின் ஊக்கி ',
option2:'இடைக்கண் முரிந்தார் பலர்.',
count:473,
muka:`தம்முடைய வலிமையின் அளவை அறியாமல் உணர்ச்சி வயப்பட்டு ஒரு செயலைத் தொடங்கி இடையில் கெட்டுப் போனவர்கள் பலர் உண்டு.`,
muva:`தன்னுடைய வலிமை இவ்வளவு என அறியாமல் ஊக்கத்தால் முனைந்து தொடங்கி இடையில் அதை முடிக்க வகையில்லாமல் அழிந்தவர் பலர்.`,
saalaman:`தம் ஆற்றலை அறியாமல், ஒரு வேகத்தில் செயலைச் செய்யத் தொடங்கித் தொடரமுடியாமல் இடையே விட்டுக் கெட்டவர் பலர்.`,
kudavar:`தம்முடைய வலியறியாது மனமிகுதியாலே வினை செய்யத் தொடங்கி அது முடிவதன்முன்னே கெட்டார் பலர். இது வலியறியாதார் கெடுவரென்றது.`,
translate:`Ill-deeming of their proper powers, have many monarchs striven,
And midmost of unequal conflict fallen asunder riven.`,
englishway:`There are many who, ignorant of their (want of) power (to meet it), have haughtily set out to war, and broken down in the midst of it.`,

},
{
option1:'அமைந்தாங் கொழுகான் அளவறியான் தன்னை ',
option2:'வியந்தான் விரைந்து கெடும்.',
count:474,
muka:`மற்றவர்களை மதிக்காமலும், தன் வலிமையை உணர்ந்து கொள்ளாமலும், தன்னைத் தானே பெரிதாக விளம்பரப் படுத்திக் கொண்டிருப்பவர்கள் விரைவில் கெட்டுத் தொலைவார்கள்.`,
muva:`மற்றவர்களோடு ஒத்து நடக்காமல், தன் வலிமையின் அளவையும் அறியாமல், தன்னை வியந்து மதித்துக் கொண்டிருப்பவன் விரைவில் கெடுவான்.`,
saalaman:`பிறருடன் மனங்கலந்து பழகாமல், தன் சொந்த பலத்தையும் அறியாமல் தன்னைப் பெரிதாக எண்ணியவன் விரைவில் அழிவான்.`,
kudavar:`அமைவுடையனாயொழுகுதலும் இன்றித் தன்வலி யளவும் அறியாதே தன்னை மதித்தவன் விரைந்து கெடுவன். இது மேற்கூறியவாறு செய்தார் கெடுவரென்றது.`,
translate:`Who not agrees with those around, no moderation knows,
In self-applause indulging, swift to ruin goes.`,
englishway:`He will quickly perish who, ignorant of his own resources flatters himself of his greatness, and does not live in peace with his neighbours.`,

},
{
option1:'பீலிபெய் சாகாடும் அச்சிறும் அப்பண்டஞ்',
option2:'சால மிகுத்துப் பெயின்.',
count:475,
muka:`மயில் இறகாக இருந்தாலும்கூட அதிகமாக ஏற்றப்பட்டால் வண்டியின் அச்சு முறிகின்ற அளவுக்கு அதற்குப் பலம் வந்து விடும்.`,
muva:`மயிலிறகு ஏற்றிய வண்டியே ஆனாலும் , அந்த பண்டமும் (அளவோடு ஏற்றாமல்) அளவு கடந்து மிகுதியாக ஏற்றினால் அச்சு முறியும்.`,
saalaman:`மயில்தோகைதானே என்று அதை அளவுக்கு அதிகமாக வண்டியில் ஏற்றினால் வண்டியின் அச்சு முறிந்துபோகும்.`,
kudavar:`பீலி யேற்றிய சகடமும் அச்சுமுறியும்; அப்பீலியை மிகவும் அளவின்றியேற்றின். இஃது அரண் மிகுதல் நன்றென்றிருப்பார்க்குப் பகைமிகின் அரண் நில்லாதென்று கூறிற்று.`,
translate:`With peacock feathers light, you load the wain;
Yet, heaped too high, the axle snaps in twain.`,
englishway:`The axle tree of a bandy, loaded only with peacocks' feathers will break, if it be greatly overloaded.`,

},
{
option1:'நுனிக்கொம்பர் ஏறினார் அஃதிறந் தூக்கின்',
option2:'உயிர்க்கிறுதி ஆகி விடும்.',
count:476,
muka:`தன்னைப்பற்றி அதிகமாகக் கணக்குப் போட்டுக் கொண்டு, எல்லை மீறிப் போகிற ஒருவர், நுனிக் கிளையில் ஏறியவர் அதற்கு மேலும் ஏறிட முயற்சி செய்தால் என்ன ஆவாரோ அந்தக் கதிக்கு ஆளாவார்.`,
muva:`ஒரு மரத்தின் நுனிக்கொம்பில் ஏறியவர், அதையும் கடந்து மேலே ஏற முனைந்தால், அவருடைய உயிர்க்கு முடிவாக நேர்ந்துவிடும்.`,
saalaman:`ஒரு மரக்கிளையின் நுனியில் ஏறிவிட்டவர், அந்த அளவையும் கடந்து மேலும் ஏற முயன்றால், அம் முயற்சியே அவர் உயிருக்கு முடிவாகிவிடும்.`,
kudavar:`ஒரு மரத்தின் நுனிக்கொம்பேறினவர் தம்மள வறிந்து வைத்துப் பின்னும் மேலேறுவாராயின் அஃது அவர்தம்முயிர்க்கு இறுதியாகிவிடும். இஃது அரசன் தன்னாற் செல்லலாமெல்லையளவும் சென்றால் பின்பு மீள வேண்டுமென்றது. இதுவும் ஒரு வலியறிதல்.`,
translate:`Who daring climbs, and would himself upraise
Beyond the branch's tip, with life the forfeit pays.`,
englishway:`There will be an end to the life of him who, having climbed out to the end of a branch, ventures to go further.`,

},
{
option1:'ஆற்றின் அறவறிந்து ஈக அதுPoorul ',
option2:'போற்றி வழங்கு நெறி.',
count:477,
muka:`வருவாய் அளவை அறிந்து, அதனை வகுத்து வழங்குவதே பொருளைச் சீராகக் காத்து வாழும் வழியாகும்.`,
muva:`தக்க வழியில் பிறர்க்கு கொடுக்கும் அளவு அறிந்து வாழாதவனுடைய வாழ்க்கை (பல வளமும்) இருப்பது போல் தோன்றி இல்லாமல் மறைந்து விடும்.`,
saalaman:`எதைப் பிறர்க்குக் கொடுத்தாலும் தம் பொருளாதார நிலையை அறிந்து கொடுக்கவும்; அப்படிக் கொடுப்பதே பொருளைக் காத்துக் கொண்டு, கொடுக்கும் முறையான வழியாகும்.`,
kudavar:`பொருளை அளவறிந்து கொடுக்கும் வழியாலே கொடுக்க; பொருளையுண்டாக்கி வழங்கும் நெறி அதுவாதலால். இது பொருளினது வலியறிந்து அதற்குத்தக்க செலவுசெய்ய வேண்டுமென்று கூறிற்று.`,
translate:`With knowledge of the measure due, as virtue bids you give!
That is the way to guard your wealth, and seemly live.`,
englishway:`Let a man know the measure of his ability (to give), and let him give accordingly; such giving is the way to preserve his property.`,

},
{
option1:'ஆகாறு அளவிட்டி தாயினுங் கேடில்லை',
option2:'போகாறு அகலாக் கடை.',
count:478,
muka:`எல்லை கடந்த செலவு இல்லாமல் இருக்குமேயானால் வரவு, குறைவாக இருப்பதால் கேடு எதுவும் விளைவதில்லை.`,
muva:`Poorul வரும் வழி (வருவாய்) சிறிதாக இருந்தாலும், போகும் வழி (செலவு) விரிவுபடாவிட்டால் அதனால் தீங்கு இல்லை.`,
saalaman:`வருமானம் அளவில் சிறிது என்றாலும் செலவினம் பெரிதாகாதபோது கேடு இல்லை.`,
kudavar:`Poorul வரும்வழியளவு சிறிதாயினும் கேடில்லையாம்; அது போம்வழி போகாதாயின். இது முதலுக்குத் தக்க செலவு செய்ய வேண்டுமென்றது.`,
translate:`Incomings may be scant; but yet, no failure there,
If in expenditure you rightly learn to spare.`,
englishway:`Even though the income (of a king) be small, it will not cause his (ruin), if his outgoings be not larger than his income.`,

},
{
option1:'அளவறிந்து வாழாதான் வாழ்க்கை உளபோல ',
option2:'இல்லாகித் தோன்றாக் கெடும்.',
count:479,
muka:`இருப்பது, இயற்றக்கூடியது, இனியும் ஈட்டக்கூடியது ஆகியவற்றின் அளவு அறிந்து செயல் திட்டங்களை வகுத்துக் கொள்ளாவிட்டால், வலிமையோ அல்லது வளமோ இருப்பதுபோல் தோன்றினாலும்கூட இல்லாமல் மறைந்து போய்விடும்.`,
muva:`பொருளின் அளவு அறிந்து வாழாதவனுடைய வாழ்க்கை (பல வளமும்) இருப்பது போல் தோன்றி இல்லாமல் மறைந்து கெட்டு விடும்.`,
saalaman:`தன் சொத்தின் மதிப்பை அறிந்து அதற்கு ஏற்ப வாழாதவனின் வாழ்க்கை, இருப்பது போல் காட்சி தந்து இல்லாமல் அழிந்துவிடும்.`,
kudavar:`தன்வருவாய் அளவறிந்து வாழாதான் வாழ்க்கை உளபோலத் தோன்றி அதன்பின் இல்லையாகித் தோன்றாது கெடும். பின்பு ஆக்கம் தோன்றாதென்றவாறு. இது மேற்கூறியவாறு செய்யாதார் கெடுவரென்றது.`,
translate:`Who prosperous lives and of enjoyment knows no bound,
His seeming wealth, departing, nowhere shall be found.`,
englishway:`The prosperity of him who lives without knowing the measure (of his property), will perish, even while it seems to continue.`,

},
{
option1:'உளவரை தூக்காத ஒப்புர வாண்மை',
option2:'வளவரை வல்லைக் கெடும்.',
count:480,
muka:`தன்னிடமுள்ள பொருளின் அளவை ஆராய்ந்து பார்க்காமல் அளவின்றிக் கொடுத்துக் கொண்டேயிருந்தால் அவனது வளம் விரைவில் கெடும்.`,
muva:`தனக்கு Poorul உள்ள அளவை ஆராயாமல் மேற்கொள்ளும் ஒப்புரவினால், ஒருவனுடைய செல்வத்தின் அளவு விரைவில் கெடும்.`,
saalaman:`பொருளாதார நிலையை எண்ணாது பிறர்க்குச் செய்யும் உபகாரத்தால் ஒருவனது செல்வத்தின் அளவு, விரைவில் கெடும்.`,
kudavar:`தனக்கு உள்ளவளவை நினையாதே ஒப்புரவு செய்வானது செல்வத்தினளவு விரைவிற் கெடும். மேல் முதலுக்குச் செலவு குறைய வேண்டுமென்றார். அவ்வாறு செய்யின் ஒப்புரவு செய்யுமாறு என்னை யென்றார்க்கு இது கூறினார்.`,
translate:`Beneficence that measures not its bound of means,
Will swiftly bring to nought the wealth on which it leans.`,
englishway:`The measure of his wealth will quickly perish, whose liberality weighs not the measure of his property.`,

}
   ]
 },
 {
   id:49,
   name:'Knowing the fitting Time	',
   size:'481-490 ',
   title:'Poorul',
   subtitle:'Royalty',
   desc:[
{
option1:'பகல்வெல்லும் கூகையைக் காக்கை இகல்வெல்லும்',
option2:'வேந்தர்க்கு வேண்டும் பொழுது.',
count:481,
muka:`பகல் நேரமாக இருந்தால் கோட்டானைக் காக்கைவென்று விடும். எனவே எதிரியை வீழ்த்துவதற்கு ஏற்ற காலத்தைத் தேர்ந்தெடுக்க வேண்டும்.`,
muva:`காக்கை தன்னைவிட வலிய கோட்டானைப் பகலில் வென்றுவிடும், அதுபோல் பகையை வெல்லக்கருதும் அரசர்க்கும் அதற்கு ஏற்ற காலம் வேண்டும்.`,
saalaman:`தன்னைவிடப் பலமுள்ள கோட்டானைக் காக்கை பகலில் வென்றுவிடும்; ஆகவே பகைவரை வெல்ல எண்ணுபவர்க்கு அதற்கு ஏற்ற காலம் அவசியம்.`,
kudavar:`இராப்பொழுது வெல்லுங் கூகையைக் காக்கை பகற்பொழுது வெல்லும். ஆதலான் மாறுபாட்டை வெல்லும் அரசர்க்குக் காலம் வேண்டும் இது காலமறிதல் வேண்டும் என்றது.`,
translate:`A crow will conquer owl in broad daylight;
The king that foes would crush, needs fitting time to fight.`,
englishway:`A crow will overcome an owl in the day time; so the king who would conquer his enemy must have (a suitable) time.`,

},
{
option1:'பருவத்தோடு ஒட்ட ஒழுகல் திருவினைத்',
option2:'தீராமை ஆர்க்குங் கயிறு.',
count:482,
muka:`காலம் உணர்ந்து அதற்கேற்பச் செயல்படுதல், அந்த நற்செயலின் வெற்றியை நழுவவிடாமல் கட்டிப்பிணிக்கும் கயிறாக அமையும்.`,
muva:`காலத்தோடுப் பொருந்துமாறு ஆராய்ந்து நடத்தல் ( நில்லாத இயல்பு உடைய) செல்வத்தை நீங்காமல் நிற்குமாறு கட்டும் கயிறாகும்.`,
saalaman:`காலந் தவறாமல் காரியம் ஆற்றுவது, ஓடும் செல்வத்தை ஓடாமல் கட்டும் கயிறு ஆகும்.`,
kudavar:`காலத்தோடு பொருந்த ஒழுகுதல் செல்வத்தை நீங்காமல் கட்டுவதொரு கயிறாம். இனிக் காலமறிந்ததனால் வரும் பயன் கூறுவார் முற்படச் செல்வம் கெடாதென்றார்.`,
translate:`The bond binds fortune fast is ordered effort made,
Strictly observant still of favouring season's aid.`,
englishway:`Acting at the right season, is a cord that will immoveably bind success (to a king).`,

},
{
option1:'அருவினை யென்ப உளவோ கருவியான் ',
option2:'காலம் அறிந்து செயின்.',
count:483,
muka:`தேவையான சாதனங்களுடன் உரிய நேரத்தையும் அறிந்து செயல்பட்டால் முடியாதவை என்று எவையுமே இல்லை.`,
muva:`(செய்யும் செயலை முடிப்பதற்கு வேண்டிய) கருவிகளுடன் ஏற்றக் காலத்தையும் அறிந்து செய்தால் அரிய செயல்கள் என்பது உண்டோ.`,
saalaman:`செயலைச் செய்து முடிப்பதற்கு ஏற்ற திறமைகளுடனும் தந்திரங்களுடனும், உரிய காலத்தைக் கண்டு ஒரு செயலைச் செய்தால் செய்வதற்கு அரிய செயல் என்று ஏதேனும் உண்டா?.`,
kudavar:`அரிய வினையென்று சொல்லப்படுவன உளவோ? முடிக்கலாங் கருவியோடே கூடக் காலத்தை யறிந்து செய்ய வல்லாராயின்.`,
translate:`Can any work be hard in very fact,
If men use fitting means in timely act?.`,
englishway:`Is there anything difficult for him to do, who acts, with (the right) instruments at the right time ?.`,

},
{
option1:'ஞாலம் கருதினுங் கைகூடுங் காலம் ',
option2:'கருதி இடத்தாற் செயின்.',
count:484,
muka:`உரிய காலத்தையும் இடத்தையும் ஆய்ந்தறிந்து செயல்பட்டால் உலகமேகூடக் கைக்குள் வந்துவிடும்.`,
muva:`(செயலை முடிப்பதற்கு ஏற்ற) காலத்தை அறிந்து இடத்தோடு பொருந்துமாறு செய்தால், உலகமே வேண்டும் எனக் கருதினாலும் கைகூடும்.`,
saalaman:`ஏற்ற காலத்தையும் இடத்தையும் அறிந்து ஒரு செயலைச் செய்தால், பூவுலகம் முழுமையையும் வேண்டினாலும் அது கைவசப்படும்.`,
kudavar:`உலகமெல்லாம் பெறுதற்கு நினைத்தானாயினும் பெறலாம்: காலத்தைக் குறித்து இடனறிந்து செய்வனாயின். இஃது எல்லாப் பொருளையு மெய்துமென்றது.`,
translate:`The pendant world's dominion may be won,
In fitting time and place by action done.`,
englishway:`Though (a man) should meditate (the conquest of) the world, he may accomplish it if he acts in the right time, and at the right place.`,

},
{
option1:'காலம் கருதி இருப்பர் கலங்காது ',
option2:'ஞாலம் கருது பவர்.',
count:485,
muka:`கலக்கத்துக்கு இடம் தராமல் உரிய காலத்தை எதிர்பார்த்துப் பொறுமையாக இருப்பவர்கள் இந்த உலகத்தையேகூட வென்று காட்டுவார்கள்.`,
muva:`உலகத்தைக் கொள்ளக் கருதிகின்றவர் அதைப்பற்றி எண்ணிக் கலங்காமல் அதற்கு ஏற்ற காலத்தைக் கருதிக்கொண்டு பொறுத்திருப்பர்.`,
saalaman:`பூவுலகம் முழுவதும் வேண்டும் என்போர், ஏற்ற காலத்தை எண்ணித் தவறாமல் காத்து இருப்பர்.`,
kudavar:`செய்யுங்காலம் வருமளவு நினைத்து அசைவின்றி யிருப்பார்: ஞாலத்தைக் கொள்ளக் கருதுபவர்.`,
translate:`Who think the pendant world itself to subjugate,
With mind unruffled for the fitting time must wait.`,
englishway:`They who thoughtfully consider and wait for the (right) time (for action), may successfully meditate (the conquest of) the world.`,

},
{
option1:'ஊக்க முடையான் ஒடுக்கம் பொருதகர் ',
option2:'தாக்கற்குப் பேருந் தகைத்து.',
count:486,
muka:`கொடுமைகளைக் கண்டும்கூட உறுதி படைத்தவர்கள் அமைதியாக இருப்பது அச்சத்தினால் அல்ல; அது ஆட்டுக்கடா ஒன்று தனது பகையைத் தாக்குவதற்குத் தன் கால்களைப் பின்னுக்கு வாங்குவதைப் போன்றதாகும்.`,
muva:`ஊக்கம் மிகுந்தவன் (காலத்தை எதிர்பார்த்து) அடங்கியிருத்தல் போர் செய்யும் ஆட்டுக்கடா தன் பகையைத் தாக்குவதற்க்காகப் பின்னே கால் வாங்குதலைப் போன்றது.`,
saalaman:`ஏற்ற காலம் பார்த்து ஆற்றல் மிக்கவன் காத்திருப்பது சண்டையிடும் ஆட்டுக்கடா, தன் பகைமீது பாய்வதற்காகப் பின்வாங்குவது போன்றதாகும்.`,
kudavar:`மன மிகுதி யுடையவன் காலவரவு பார்த்து ஒடுங்குதல், போரைக் கருதின தகர் வலிபெறத் தாக்குதற் பொருட்டுப் பெயர்ந்தாற் போலும். இது காலம் வருமளவுங் குறைத்தால் வலி மிகுமென்றது.`,
translate:`The men of mighty power their hidden energies repress,
As fighting ram recoils to rush on foe with heavier stress.`,
englishway:`The self-restraint of the energetic (while waiting for a suitable opportunity), is like the drawing back of a fighting-ram in order to butt.`,

},
{
option1:'பொள்ளென ஆங்கே புறம்வேரார் காலம்பார்த்து ',
option2:'உள்வேர்ப்பர் ஒள்ளி யவர்.',
count:487,
muka:`பகையை வீழ்த்திட அகத்தில் சினங்கொண்டாலும் அதனை வெளிப்படுத்தாமல் இடம் காலம் இரண்டுக்கும் காத்திருப்பதே அறிவுடையார் செயல்.`,
muva:`அறிவுடையவர் ( பகைவர் தீங்கு செய்த) அப்பொழுதே உடனே புறத்தில் சினம் கொள்ளமாட்டார், (வெல்வதற்கு ஏற்ற) காலம் பார்த்து அகத்தில் சினம் கொள்வார்.`,
saalaman:`தம்பகைவர் அடாது செய்தால் அவர் அறியத் தம் பகைமையை அறிவுடையவர், விரைந்து வெளியே காட்டமாட்டார், ஆனால், ஏற்ற காலம் நோக்கிச் சினத்தை மனத்திற்குள் வைத்திருப்பர்.`,
kudavar:`கதுமென அவ்விடத்தே யுடம்பு வேரார்: தமக்குச் செய்யலாங் காலம் பார்த்து மனம் வேர்ப்பர் ஒள்ளியர். வேர்ப்பு பொறாமையால் வருவதொன்று. இது பகைவர் பொறாதவற்றைச் செய்தாலும் காலம் பார்க்கவேண்டுமென்றது.`,
translate:`The glorious once of wrath enkindled make no outward show,
At once; they bide their time, while hidden fires within them glow.`,
englishway:`The wise will not immediately and hastily shew out their anger; they will watch their time, and restrain it within.`,

},
{
option1:'செறுநரைக் காணின் சுமக்க இறுவரை ',
option2:'காணின் கிழக்காம் தலை.',
count:488,
muka:`பகைவர்க்கு முடிவு ஏற்பட்டு அவர்கள் தாமாகவே தலைகீழாகக் கவிழ்ந்திடும் உரிய நேரம் வரும் வரையில் தங்களின் பகையுணர்வைப் பொறுமையுடன் தாங்கிக் கொள்ள வேண்டும்.`,
muva:`பகைவரைக் கண்டால் பொறுத்துச் செல்லவேண்டும், அப் பகைவர்க்கு முடிவுகாலம் வந்த போது அவருடைய தலை கீழே விழும்.`,
saalaman:`பகைவர்க்கு அழிவுகாலம் வரும்வரை அவரைக் கண்டால் பணிக; அழிவுகாலம் வரும்போது தடை இன்றி அழிந்தபோவர்.`,
kudavar:`பகைவரைக் கண்டானாயின் தலையினாற் சுமக்க; இறுமளவாகின் தலை கீழாய் விடலாம்.`,
translate:`If foes' detested form they see, with patience let them bear;
When fateful hour at last they spy,- the head lies there.`,
englishway:`If one meets his enemy, let him show him all respect, until the time for his destruction is come; when that is come, his head will be easily brought low.`,

},
{
option1:'எய்தற் கரியது இயைந்தக்கால் அந்நிலையே ',
option2:'செய்தற் கரிய செயல்.',
count:489,
muka:`கிடைப்பதற்கு அரிய காலம் வாயக்கும்போது அதைப் பயன்படுத்திக் கொண்டு அப்போதே செயற்கரிய செய்து முடிக்க வேண்டும்.`,
muva:`கிடைத்தற்கறிய காலம் வந்து வாய்க்குமானால், அந்த வாய்ப்பைப் பயன்படுத்திக் கொண்டு அப்போதே செய்தற்கரியச் செயல்களைச் செய்ய வேண்டும்.`,
saalaman:`அடைவதற்கு அரியதை அடைவதற்கு ஏற்ற காலம் வந்து விட்டால் அப்பொழுதே தான் செய்வதற்கு அரிய செயல்களைச் செய்து கொள்க.`,
kudavar:`பெறுதற்கு அரிய காலம் வந்தால் அப்பொழுதே தன்னாற் செய்தற்கு அரியவாகிய வினைகளைச் செய்து முடிக்க. இது காலம் வந்தால் அரிதென்று காணாமற் செய்யவேண்டு மென்றது.`,
translate:`When hardest gain of opportunity at last is won,
With promptitude let hardest deed be done.`,
englishway:`If a rare opportunity occurs, while it lasts, let a man do that which is rarely to be accomplished (but for such an opportunity).`,

},
{
option1:'கொக்கொக்க கூம்பும் பருவத்து மற்றதன் ',
option2:'குத்தொக்க சீர்த்த இடத்து.',
count:490,
muka:`காலம் கைகூடும் வரையில் கொக்குபோல் பொறுமையாகக் காத்திருக்கவேண்டும். காலம் வாய்ப்பாகக் கிடைத்ததும் அது குறி தவறாமல் குத்துவது போல் செய்து முடிக்க வேண்டும்.`,
muva:`பொறுத்திருக்கும் காலத்தில் கொக்குப் போல் அமைதியாக இருக்க வேண்டும், காலம் வாய்த்த போது அதன் குத்து போல் தவறாமல் செய்து முடிக்க வேண்டும்.`,
saalaman:`ஒடுங்கி இருக்க வேண்டிய நேரத்தில் கொக்கைப் போல் ஒடுங்கிக் காத்து இரு. செயற்படும் நேரம் வந்தபோது கொக்கு தவறாமல் தன் இரையைக் குத்திப் பிடிப்பதுபோல் பிழையின்றிச் செய்து முடி.`,
kudavar:`காலம் பார்த்திருக்குமிடத்துக் கொக்குப் போல ஒடுங்கி இகழ்வின்றி யிருக்க, வினை செய்தற்கு வாய்த்த காலம் வந்தவிடத்து அக்கொக்குக் குத்துமாறுபோலத் தப்பாமல் விரைந்து செய்க. இது காலம் வருமளவும் இகழ்ச்சியின்றிக் கொக்குப் போல இருத்தல் வேண்டுமென்பதூஉம் காலம் வந்தால் தப்பாமை விரைந்து செய்ய வேண்டுமென்பதூஉம் கூறிற்று.`,
translate:`As heron stands with folded wing, so wait in waiting hour;
As heron snaps its prey, when fortune smiles, put forth your power.`,
englishway:`At the time when one should use self-control, let him restrain himself like a heron; and, let him like it, strike, when there is a favourable opportunity.`,

}
   ]
 },
 {
   id:50,
   name:'Knowing the Place',
   size:'491-500',
   title:'Poorul',
   subtitle:'Royalty',
   desc:[
{
option1:'தொடங்கற்க எவ்வினையும் எள்ளற்க முற்றும் ',
option2:'இடங்கண்ட பின்அல் லது.',
count:491,
muka:`ஈடுபடும் செயல் ஒன்றும் பெரிதல்ல என இகழ்ச்சியாகக் கருதாமல், முற்றிலும் சரியான இடத்தைத் தேர்ந்தெடுத்து அச்செயலில் இறங்க வேண்டும்.`,
muva:`முற்றுகை செய்வதற்கு ஏற்ற இடத்தைக் கண்டபின் அல்லாமல் எச் செயலையும் தொடங்கக்கூடாது, பகைவரை இகழவும் கூடாது.`,
saalaman:`பகைவரை வளைத்து வெல்லும் இடத்தைக் காணும் முன் எந்தச் செயலையும் தொடங்க வேண்டா; பகைவரை அற்பர் என்று இகழவும் வேண்டா.`,
kudavar:`முடியுமிடங் கண்டாலல்லது யாதொரு வினையுந் தொடங்கா தொழிக; எளிதென்றிகழாதொழிக. இஃது இடமறிதல் வேண்டுமென்பது கூறிற்று.`,
translate:`Begin no work of war, depise no foe,
Till place where you can wholly circumvent you know.`,
englishway:`Let not (a king) despise (an enemy), nor undertake any thing (against him), until he has obtained (a suitable) place for besieging him.`,

},
{
option1:'முரண்சேர்ந்த மொய்ம்பி னவர்க்கும் அரண்சேர்ந்தாம் ',
option2:'ஆக்கம் பலவுந் தரும்.',
count:492,
muka:`வரும்பகையை எதிர்க்கும் வலிமை இருப்பினும், அத்துடன் அரணைச் சார்ந்து போரிடும் வாய்ப்பும் இணையுமானால் பெரும்பயன் கிட்டும்.`,
muva:`மாறுபாடு பொருந்திய வலிமை உடையவர்க்கும் அரணோடு பொருந்தி ஏற்படுகின்ற வெற்றியானது பல வகைப் பயன்களையும் கொடுக்கும்.`,
saalaman:`பகை உணர்வுகள் நிறைந்தும், ஆற்றலில் மிகுந்தும் இருப்பவர்க்குப் பாதுகாப்பான இடத்துள் இருப்பது பல பயன்களையும் தரும்.`,
kudavar:`பகை கொள்ளும் வலியுடையவர்க்கும் அரணைச் சேர்ந்தாகின்ற ஆக்கம் பலபயனையுந் தரும். இது பகைவரிடம் அறிதலே யன்றித் தமக்கு அமைந்த இடமும் அறிய வேண்டுமென்றது.`,
translate:`Though skill in war combine with courage tried on battle-field,
The added gain of fort doth great advantage yield.`,
englishway:`Even to those who are men of power and expedients, an attack in connection with a fortification will yield many advantages.`,

},
{
option1:'ஆற்றாரும் ஆற்றி அடுப இடனறிந்து ',
option2:'போற்றார்கண் போற்றிச் செயின்.',
count:493,
muka:`தாக்குதல் நடத்துவதற்குரிய இடத்தையும் தேர்ந்து, தம்மையும் காத்துக்கொண்டு பகைவருடன் மோதினால் வலிமையில்லாதவர்க்கும் வலிமை ஏற்பட்டு வெற்றி கிட்டும்.`,
muva:`தக்க இடத்தை அறிந்து தம்மைக் காத்துக் கொண்டு பகைவரிடத்திற் சென்று தம் செயலைச் செய்தால், வலிமை இல்லாதவறும் வலிமை உடையவராக வெல்வர்.`,
saalaman:`பலம் இல்லாதவர் என்றாலும்கூட ஏற்ற இடத்தை அறிந்து, தம்மையும் காத்து, பகைவரோடு மோதுபவர், பலம் உள்ளவராய்ப் பகையை அழிப்பர்.`,
kudavar:`வலியில்லாதாரும் வலியுடையராய் வெல்வர்: பகைவர்மாட்டு வினைசெய்யும் இடமறிந்து தம்மைக் காத்து வினை செய்வாராயின்.`,
translate:`E'en weak ones mightily prevail, if place of strong defence,
They find, protect themselves, and work their foes offence.`,
englishway:`Even the powerless will become powerful and conquer, if they select a proper field (of action), and guard themselves, while they make war on their enemies.`,

},
{
option1:'எண்ணியார் எண்ணம் இழப்பர் இடனறிந்து ',
option2:'துன்னியார் துன்னிச் செயின்.',
count:494,
muka:`ஏற்ற இடமறிந்து தொடர்ந்து தாக்கினால் பகைவர்கள், வெற்றி என்பதை நினைத்துக்கூடப் பார்க்க மாட்டார்கள்.`,
muva:`தக்க இடத்தை அறிந்து பொருந்தியவராய்ச் செயலைச் செய்வாராயின், அவரை வெல்ல எண்ணியிருந்த பகைவர் தம் எண்ணத்தை இழந்துவிடுவார்.`,
saalaman:`ஏற்ற இடத்தை அறிந்து அதைச் சூழ்ந்து செயல் செய்வார் என்றால், அவரை வெல்ல எண்ணிய பகைவர். அவ் எண்ணத்தில் தோல்வி அடைவர்.`,
kudavar:`தம்மைக் கெடுத்தற் கெண்ணினவர் தங்களெண்ணம் இழப்பர்; வினைசெய்யும் இடமறிந்து நட்டோரானவர் மனம் பொருந்திச் செய்வாராயின். இஃது இடமறிந்து செய்வோர் அமைதியும் வேண்டுமென்றது.`,
translate:`The foes who thought to triumph, find their thoughts were vain,
If hosts advance, seize vantage ground, and thence the fight maintain.`,
englishway:`If they who draw near (to fight) choose a suitable place to approach (their enemy), the latter, will have to relinquish the thought which they once entertained, of conquering them.`,

},
{
option1:'நெடும்புனலுள் வெல்லும் முதலை அடும்புனலின் ',
option2:'நீங்கின் அதனைப் பிற.',
count:495,
muka:`தண்ணீரில் இருக்கும் வரையில்தான் முதலைக்குப் பலம்; தண்ணீரைவிட்டு வெளியே வந்து விட்டால் ஒரு சாதாரண உயிர்கூட அதனை விரட்டி விடும்.`,
muva:`ஆழமுள்ள நீரில் முதலை மற்ற உயிர்களை வெல்லும், ஆனால் நீரிலிருந்து விலகிவந்தால் அந்த முதலையையும் மற்ற உயிர்கள் வென்றுவிடும்.`,
saalaman:`முதலை நீரில் வெற்றி பெறும்; நீரைவிட்டு வெளியே வந்தால் அதனை மற்றவை வெல்லும்.`,
kudavar:`நெடிய நீரின்கண் பலவற்றையும் முதலை வெல்லும்; அஃது அந்நீரினின்று நீங்குமாயின் அதனைப் பிறவெல்லாம் வெல்லும்.
இது மேலதற்குக் காரணங் கூறிற்று. இவை யைந்தும் இடமறியவேண்டு மென்பது கூறின.`,
translate:`The crocodile prevails in its own flow of water wide,
If this it leaves, 'tis slain by anything beside.`,
englishway:`In deep water, a crocodile will conquer (all other animals); but if it leave the water, other animals will conquer it.`,

},
{
option1:'கடலோடா கால்வல் நெடுந்தேர் கடலோடும் ',
option2:'நாவாயும் ஓடா நிலத்து.',
count:496,
muka:`ஒரு செயலுக்குரிய இடத்தைத் தேர்ந்தெடுப்பவர் தேர் கடலிலே ஓடாது கப்பல் நிலத்தில் போகாது என்பதையாவது தெரிந்தவராக இருக்க வேண்டும்.`,
muva:`வலிய சக்கரங்களையுடைய பெரியத் தேர்கள் கடலில் ஓடமுடியாது, கடலில் ஓடுகின்ற கப்பல்களும் நிலத்தில் ஓடமுடியாது.`,
saalaman:`வலிய சக்கரங்களை உடைய நெடிய தேர்கள் கடலில் ஒடமாட்டா; கடலில் ஓடும் கப்பல்கள் நிலத்தில் ஓடமாட்டா.`,
kudavar:`கால் வலிய நெடுந்தேர் கடலின்கண் ஓடாது: கடலின் கண் ஓடும் நாவாயும் நிலத்தின்கண் ஓடாது. இஃது இடத்திற்காங் கருவி பண்ணவேண்டுமென்றது.`,
translate:`The lofty car, with mighty wheel, sails not o'er watery main,
The boat that skims the sea, runs not on earth's hard plain.`,
englishway:`Wide chariots, with mighty wheels, will not run on the ocean; neither will ships that the traverse ocean, move on the earth.`,

},
{
option1:'அஞ்சாமை அல்லால் துணைவேண்டா எஞ்சாமை ',
option2:'எண்ணி இடத்தால் செயின்.',
count:497,
muka:`ஒரு செயலுக்குரிய வழி முறைகளைக் குறையின்றிச் சிந்தித்துச் செய்யுமிடத்து, அஞ்சாமை ஒன்றைத் தவிர, வேறு துணை தேவையில்லை.`,
muva:`(செய்யும் வழிவகைகமைக்) குறைவில்லாமல் எண்ணித் தக்க இடத்தில் பொருந்திச் செய்தால், அஞ்சாமை அல்லாமல் வேறு துணை வேண்டியதில்லை.`,
saalaman:`செய்யும் செயலை இடைவிடாமல் எண்ணி, இடம் அறிந்து செயதால், பகைக்குப் பயப்படாத மனஉறுதி போதும்; வேறு துணை தேவை இல்லை.`,
kudavar:`தப்பாமலெண்ணி இடத்தோடு பொருந்த வினை செய்ய வல்லவராயின், அஞ்சாமையே வேண்டுவ தல்லாமல் வேறு துணையாவாரைத் தேட வேண்டுவதில்லை. இஃது இடனறிந்தால் துணையின்றியும் வெல்வரென்றது.`,
translate:`Save their own fearless might they need no other aid,
If in right place they fight, all due provision made.`,
englishway:`You will need no other aid than fearlessness, if you thoroughly reflect (on what you are to do), and select (a suitable) place for your operations.`,

},
{
option1:'சிறுபடையான் செல்லிடம் சேரின் உறுபடையான் ',
option2:'ஊக்கம் அழிந்து விடும்.',
count:498,
muka:`சிறிய படை என்றாலும் அது தனக்குரிய இடத்தில் இருந்து போரிட்டால் பெரிய படையை வென்று விட முடியும்.`,
muva:`சிறிய படை உடையவனுக்குத் தக்கதாக உள்ள இடத்தில் பொருந்தி நின்றால், பெரிய படை உடையவன் தன் ஊக்கம் அழிவான்.`,
saalaman:`பெரிய படையை உடையவன், சிறிய படையை உடையவன் ஓடி இருக்கும் இடந்தேடிப் போனால், போனவனின் பெருமை அழியும்.`,
kudavar:`சிறுபடையை யுடையவனுக்கு இயலுமிடத்தே பெரும்படையை யுடையவன் பொருந்துவனாயின் மன மிகுதி கெடும். இஃது இகழ்ந்து செல்லின், வெற்றியில்லையாமென்றது.`,
translate:`If lord of army vast the safe retreat assail
Of him whose host is small, his mightiest efforts fail.`,
englishway:`The power of one who has a large army will perish, if he goes into ground where only a small army can act.`,

},
{
option1:'சிறைநலனும் சீரும் இலரெனினும் மாந்தர் ',
option2:'உறைநிலத்தோடு ஒட்டல் அரிது.',
count:499 ,
muka:`பாதுகாப்புக்கான கோட்டையும், மற்றும் பல படைச் சிறப்புகளும் இல்லாதிருப்பினும், அப்பகைவர் வாழும் நிலையான இடத்திற்குப் படையெடுத்துச் சென்று தாக்குவது எளிதான செயல் அல்ல.`,
muva:`அரணாகிய நன்மையும் மற்றச் சிறப்பும் இல்லாதவராயினும் பகைவர் வாழ்கின்ற இடத்திற்குச் சென்று அவரைத் தாக்குதல் அரிது.`,
saalaman:`மனிதர்கள் வலிமையான கோட்டையும், மிகுந்த பலமும் இல்லாதவர்தாம் என்றாலும் அவர்கள் இருக்கும் இடத்திற்கே சென்று தாக்குவது கடினம்.`,
kudavar:`அரசன் பதியும் பெருமையும் இலராயினும் மாந்தர் உறைநிலத்தின்கண் பொருந்துத லரிது. இது மாந்தர் உறைவிடத்தின்கண் செல்லுங்கால் அறிந்து செல்ல வேண்டுமென்றது.`,
translate:`Though fort be none, and store of wealth they lack,
'Tis hard a people's homesteads to attack!.`,
englishway:`It is a hazardous thing to attack men in their own country, although they may neither have power nor a good fortress.`,

},
{
option1:'காலாழ் களரில் நரியடும் கண்ணஞ்சா',
option2:'வேலாள் முகத்த களிறு.',
count:500,
muka:`வேலேந்திய வீரர்களை வீழ்த்துகின்ற ஆற்றல் படைத்த யானை, சேற்றில் சிக்கி விட்டால் அதனை நரிகள் கூடக் கொன்று விடும்.`,
muva:`வேல் ஏந்திய வீரரைக் கோர்த்தெடுத்த கொம்பு உடைய யானையையும், கால் ஆழும் சேற்று நில்த்தில் அகப்பட்ட போது நரிகள் கொன்றுவிடும்.`,
saalaman:`பாகனுக்கு அடங்காததும், தன்னை எதிர்த்துப் பிடித்த வீரனைத் தன் தந்தத்தால் தாக்கித் தூக்கியதுமான ஆண்யானை, கால் புதையும் சேற்றில் சிக்கிக் கொண்டால், நரிகூட அதைக் கொன்றுவிடும்.`,
kudavar:`கண்ணஞ்சாத வேலழுத்தப்பட்ட முகத்தினையுடைய களிற்றைக் கால் விழப்பட்ட களரின்கண் நரி கொல்லவற்றாம். இது மேலதற்குக் காரணங் கூறிற்று.`,
translate:`The jackal slays, in miry paths of foot-betraying fen,
The elephant of fearless eye and tusks transfixing armed men.`,
englishway:`A fox can kill a fearless, warrior-faced elephant, if it go into mud in which its legs sink down.`,

}
   ]
 },
 {
   id:51,
   name:'Selection and Confidence	',
   size:'501-510',
   title:'Poorul',
   subtitle:'Royalty',
   desc:[
{
option1:'அறம்Poorul இன்பம் உயிரச்சம் நான்கின்',
option2:'திறந்தெரிந்து தேறப் படும்.',
count:501,
muka:`அறவழியில் உறுதியானவனாகவும், Poorul வகையில் நாணயமானவனாகவும், இன்பம் தேடி மயங்காதவனாகவும், தன்னுயிருக்கு அஞ்சாதவனாகவும் இருப்பவனையே ஆய்ந்தறிந்து ஒரு பணிக்கு அமர்த்த வேண்டும்.`,
muva:`அறம், Poorul, இன்பம், உயிர்காக அஞ்சும் அச்சம் ஆகிய நான்கு வகையாலும் ஆராயப்பட்ட பிறகே ஒருவன் (ஒரு தொழிலுக்கு உரியவனாகத்) தெளியப்படுவான்.`,
saalaman:`அறத்தைக் காக்க அரசைக் கவிழ்ப்போம், சம்பள உயர்வு தராத அரசைக் கவிழ்ப்போம், உனக்காகவே வாழும் பெண் இவள் என்பது போல் கூறி அறம், பணம், பெண் என்னும் மூன்று பொய்க் காரணங்களால் சோதிப்பது, அவனது உயிருக்கு ஆபத்தை விளைவிப்பது போல் நடிப்பது என இந்நான்கு சோதனைகளால் ஒருவனின் மன இயல்பை ஆராய்ந்து அவனைப் பதவிக்குத் தேர்வு செய்ய வேண்டும்.`,
kudavar:`அறமும் பொருளும் இன்பமும் உயிரச்சமுமென்னும் நான்கின் கூறுபாட்டினையும் ஆராய்ந்து, ஆராய்ந்தபின்பு ஒருவன் அரசனால் தெளியப்படுவான். முன்பு நான்கு பொருளையும் ஆராயவேண்டுமென்றார் பின்பு தேறப்படுமென்றார்.`,
translate:`How treats he virtue, wealth and pleasure? How, when life's at stake,
Comports himself? This four-fold test of man will full assurance make.`,
englishway:`Let (a minister) be chosen, after he has been tried by means of these four things, viz,-his virtue, (love of) money, (love of) sexual pleasure, and tear of (losing) life.`,

},
{
option1:'குடிப்பிறந்து குற்றத்தின் நீங்கி வடுப்பரியும் ',
option2:'நாணுடையான் சுட்டே தெளிவு.',
count:502,
muka:`குற்றமற்றவனாகவும், பழிச்செயல் புரிந்திட அஞ்சி நாணுகின்றவனாகவும் இருப்பவனையே உயர்குடியில் பிறந்தவன் எனத் தெளிவு கொள்ள வேண்டும்.`,
muva:`நல்லகுடியில் பிறந்து குற்றங்களிலிருந்து நீங்கிப் பழியாச் செயல்களைச் செய்ய அஞ்சுகின்ற நாணம் உடையவனையே நம்பித் தெளிய வேண்டும்.`,
saalaman:`நல்ல குடும்பத்தில் பிறந்து குற்றம் ஏதும் இல்லாதவனாய்ப் பழிக்கு அஞ்சி, வெட்கப்படுபவனையே பதவிக்குத் தெரிவு செய்யவேண்டும்.`,
kudavar:`உயர்குடியிற் பிறந்து காமம் வெகுளி முதலான குற்றித்தினின்று நீங்கி, தனக்கு வரும் பழியை அறுக்கவல்ல நாணமுடையவன்கண்ணதே அரசனது தெளிவு.
இதுவும் உடன்பாடென்று கொள்ளப்படுமென்றவாறு.`,
translate:`Of noble race, of faultless worth, of generous pride
That shrinks from shame or stain; in him may king confide.`,
englishway:`(The king's) choice should (fall) on him, who is of good family, who is free from faults, and who has the modesty which fears the wounds (of sin).`,

},
{
option1:'அரியகற்று ஆசற்றார் கண்ணும் தெரியுங்கால் ',
option2:'இன்மை அரிதே வெளிறு.',
count:503,
muka:`அரிய நூல்கள் பல கற்றவர் என்றும், எக்குறையும் அற்றவர் என்றும் புகழப்படுவோரைக்கூட ஆழமாக ஆராய்ந்து பார்க்கும்போது அவரிடம் அறியாமை என்பது அறவே இல்லை எனக் கணித்துவிட இயலாது.`,
muva:`அரிய நூல்களைத் கற்றுத் தேர்ந்து குற்றம் அற்றவரிடத்திலும் ஆராய்ந்துப் பார்க்குமிடத்தில் அறியாமை இல்லாதிருப்பது அருமையாகும்.`,
saalaman:`அரிய நூல்களை எல்லாம் கற்று குற்றம் ஏதும் இல்லாதவரே எனினும் கூர்ந்து பார்த்தால் அவரிடமும் அறியாமை இல்லாமல் இராது.`,
kudavar:`கற்றற்கரிய நூல்களைக் கற்றுக் குற்றமற்றார்மாட்டும் ஆராயுங்கால் குற்றமின்மை இல்லை.`,
translate:`Though deeply learned, unflecked by fault,'tis rare to see,
When closely scanned, a man from all unwisdom free.`,
englishway:`When even men, who have studied the most difficult works, and who are free from faults, are (carefully) examined, it is a rare thing to find them without ignorance.`,

},
{
option1:'குணம்நாடிக் குற்றமும் நாடி அவற்றுள் ',
option2:'மிகைநாடி மிக்க கொளல்.',
count:504,
muka:`ஒருவரின் குணங்களையும், அவரது குறைகளையும் ஆராய்ந்து பார்த்து அவற்றில் மிகுதியாக இருப்பவை எவை என்பதைத் தெரிந்து அதன் பிறகு அவரைப் பற்றிய ஒரு தெளிவான முடிவுக்கு வரவேண்டும்.`,
muva:`ஒருவனுடைய குணங்களை ஆராய்ந்து, பிறகு குற்றங்களையும் ஆராய்ந்து,
மிகுதியானவை எவையென ஆராய்ந்து, மிகுந்திப்பவற்றால் தெளிந்து கொள்ள வேண்டும்.`,
saalaman:`ஒருவனின் குணங்களை ஆராய்ந்து அவனிடம் இருக்கும் குற்றங்களையும் ஆராய்ந்து இரண்டிலும் எவை அதிகமாக இருக்கின்றன என்பதையும் ஆராய்ந்து குணங்களின் மிகுதியைக் கொண்டே அவனைப் பதவிக்குத் தெரிவு செய்யவேண்டும்.`,
kudavar:`ஒருவனுக்குள்ள குணத்தையும் ஆராய்ந்து குற்றத்தையும் ஆராய்ந்து அவற்றுள் மிக்கதனை யறிந்து அவற்றுள்ளும் தலைமையாயினும் பன்மையாயினும் மிக்கதனைக் கொள்க.`,
translate:`Weigh well the good of each, his failings closely scan,
As these or those prevail, so estimate the man.`,
englishway:`Let (a king) consider (a man's) good qualities, as well as his faults, and then judge (of his character) by that which prevails.`,

},
{
option1:'பெருமைக்கும் ஏனைச் சிறுமைக்கும் தத்தம்',
option2:'கருமமே கட்டளைக் கல்.',
count:505,
muka:`ஒருவர் செய்யும் காரியங்களையே உரைகல்லாகக் கொண்டு, அவர் தரமானவரா அல்லது தரங்கெட்டவரா என்பதைப் புரிந்து கொள்ளலாம்.`,
muva:`(மக்களுடைய குணங்களாலாகிய) பெருமைக்கும் (குற்றங்களாலாகிய) சிறுமைக்கும் தேர்ந்தறியும் உரைக் கல்லாக இருப்பவை அவரவருடைய செயல்களே ஆகும்.`,
saalaman:`உயர்ந்த குணத்தையும் சிறுமைக் குணத்தையும் உரசிக்கண்டு அறிவதற்கு ஏற்றக் கட்டளைக்கல் அவரவர் செய்யும் செயல்களே.`,
kudavar:`ஒருவனைப் பெரியனாக்குதற்கும் மற்றைச் சிறியனாக்குதற்கும் வேறு தேறவேண்டா; அவரவர் செய்யவல்ல கருமந்தானே அதற்குத்தக ஆக்கும் படிக்கல்லாம். இஃது ஒருவனை ஒரு காரியத்திலே முற்படவிட்டு, அவன் செய்யவல்ல அளவுங் கண்டு பின்னைப் பெரியனாக்க அமையுமென்றது. இது குற்றங்கூறாமை பலவற்றிற்கு முள்ள வேறுபாடென்று கொள்ளப்படும்.`,
translate:`Of greatness and of meanness too,
The deeds of each are touchstone true.`,
englishway:`A man's deeds are the touchstone of his greatness and littleness.`,

},
{
option1:'அற்றாரைத் தேறுதல் ஓம்புக மற்றவர்',
option2:'பற்றிலர் நாணார் பழி.',
count:506,
muka:`நெறியற்றவர்களை ஒரு பணிக்குத் தேர்வு செய்வது கூடாது. அவர்கள் உலகத்தைப் பற்றிக் கவலைப்படாமல், பழிக்கு நாணாமல் செயல்படுவார்கள்.`,
muva:`சுற்றத்தாறின் தெடர்பு அற்றவரை நம்பித் தெளியக்கூடாது, அவர் உலகத்தில் பற்று இல்லாதவராகையால் பழிக்கு நாண மாட்டார்.`,
saalaman:`உறவு பலம் இல்லாதவரைப் பதவிகளுக்குத் தெரிவு செய்வதைத் தவிர்க்கவும் ஏன் எனில், அவர்களுக்குப் பந்த பாசம் இல்லை. பழிக்கு வெட்கப்படவுமாட்டார்.`,
kudavar:`ஒழுக்கமற்றாரைத் தேறுதலைத் தவிர்க; அவர் ஓரிடத்துப் பற்றுடையாரும் அல்லர், பழிக்கும் நாணாராதலான்.`,
translate:`Beware of trusting men who have no kith of kin;
No bonds restrain such men, no shame deters from sin.`,
englishway:`Let (a king) avoid choosing men who have no relations; such men have no attachment, and therefore have no fear of crime.`,

},
{
option1:'காதன்மை கந்தா அறிவறியார்த் தேறுதல்',
option2:'பேதைமை எல்லாந் தரும்.',
count:507,
muka:`அறிவில்லாதவரை அன்பு காரணமாகத் தேர்வு செய்வது அறியாமை மட்டுமல்ல; அதனால் பயனற்ற செயல்களே விளையும்.`,
muva:`அறியவேண்டியவற்றை அறியாதிருப்பவரை அன்புடைமை காரணமாக நம்பித்தெளிதல், (தெளிந்தவர்க்கு) எல்லா அறியாமையும் கெடும்.`,
saalaman:`அறியவேண்டியவற்றை அறியாதவர்களை அவர்கள் மீதுள்ள அன்பு காரணமாகப் பதவியில் அமர்த்துவது அறியாமை பலவற்றையும் தரும்.`,
kudavar:`அன்புடைமையே பற்றாக, அறிவுடையாரல்லாதாரைத் தேறுதல் எல்லா அறியாமையும் தரும். அரசர் அன்புடையாரைத் தேறலாமென்பது பராசரர் மதம். இஃது இவ்வளவினால் தேறலாகாதென்றது.`,
translate:`By fond affection led who trusts in men of unwise soul,
Yields all his being up to folly's blind control.`,
englishway:`To choose ignorant men, through partiality, is the height of folly`,

},
{
option1:'தேரான் பிறனைத் தெளிந்தான் வழிமுறை',
option2:'தீரா இடும்பை தரும்.',
count:508,
muka:`ஆராய்ந்து பார்க்காமல் ஒருவரைத் துணையாகத் தேர்வு செய்து, அமர்த்திக் கொண்டால் அவரால் வருங்காலத் தலைமுறையினர்க்கும் நீங்காத துன்பம் விளையும்.`,
muva:`மற்றவனை ஒன்றும் ஆராயாமல் தெளிந்தால் அஃது (அவனுக்கு மட்டும் அல்லாமல்) அவனுடைய வழிமுறையில் தோன்றினவருக்கும் துன்பத்தைக் கொடுக்கும்.`,
saalaman:`நாட்டுச் சிந்தனைகளில் பற்று இல்லாதவனை, அவன் பின்னணி பற்றி ஆராயாது பதவியில் அமர்த்தினால் அச்செயல் நீங்காத துன்பத்தைத் தரும்.`,
kudavar:`பிறனை ஆராயாதே வழிமுறையென்று தெளிந்தவனுக்கு அத்தெளிவு தீர்தலில்லாத துன்பமுண்டாக்கும்.  இது தன் குலத்திலுள்ளாருள் அமாத்தியராயினார் வழியில் உள்ளாரைத் தேறலா மென்றது.`,
translate:`Who trusts an untried stranger, brings disgrace,
Remediless, on all his race.`,
englishway:`Sorrow that will not leave even his posterity will come upon him chooses a stranger whose character he has not known.`,

},
{
option1:'தேறற்க யாரையும் தேராது தேர்ந்தபின்',
option2:'தேறுக தேறும் Poorul.',
count:509 ,
muka:`நன்கு ஆராய்ந்து தெளிந்த பிறகு ஒருவரிடம் நம்பிக்கை வைக்க வேண்டும். ஆராய்ந்து பாராமல் யாரையும் நம்பிவிடக் கூடாது.`,
muva:`யாரையும் ஆராயாமல் தெளியக்கூடாது, நன்றாக ஆராய்ந்த பின்னர் அவரிடம்
தெளிவாகக் கொள்ளத்தக்க Poorulகளைத் தெளிந்து நம்ப வேண்டும்.`,
saalaman:`எவரையும் ஆராயாமல் பதவியில் அமர்த்த வேண்டா ஆராய்ந்த பிறகு தேர்ந்தவற்றின்மேல் சந்தேகம் கொள்ளவும் வேண்டா.`,
kudavar:`யாவரையும் ஆராயாது தெளியாதொழிக; ஆராய்ந்த பின்பு அவராற் றேறப்படும் பொருளைத் தேறுக. இஃது ஒருபொருளிற் றேற்றமுடையாரை எல்லாப் பொருளினும் தெளிக வென்றது.`,
translate:`Trust no man whom you have not fully tried,
When tested, in his prudence proved confide.`,
englishway:`Let (a king) choose no one without previous consideration; after he has made his choice, let him unhesitatingly select for each such duties as are appropriate.`,

},
{
option1:'தேரான் தெளிவும் தெளிந்தான்கண் ஐயுறவும்',
option2:'தீரா இடும்பை தரும்.',
count:510,
muka:`ஆராயாமல் ஒருவரைத் தேர்வு செய்து ஏற்றுக் கொள்வதும், ஆராய்ந்து தேர்வு செய்து ஏற்றுக்கொண்டபின் அவரைக் சந்தேகப்படுவதும் தீராத துன்பத்தைத் தரும்.`,
muva:`ஒருவனை ஆராயாமல் தெளிவடைதலும், ஆராய்ந்து தெளிவடைந்த ஒருவனிடம் ஐயப்படுதலும் ஆகிய இவை நீங்காதத் துன்பத்தைக் கொடுக்கும்.`,
saalaman:`ஒருவனை ஆராயாமல் பதவியில் அமர்த்துவதும், அமர்த்தியபின் அவன்மீதே சந்தேகம் கொள்வதும் நீங்காத துன்பத்தைத் தரும்.`,
kudavar:`ஒருவனை ஆராயாது தெளிதலும் தெளிந்து கொள்ளப்பட்டவன் மாட்டுத் தான் ஐயப்படுதலுமாகிய இவ்விரண்டும் நீங்காத துன்பத்தைத் தரும்.`,
translate:`Trust where you have not tried, doubt of a friend to feel,
Once trusted, wounds inflict that nought can heal.`,
englishway:`To make choice of one who has not been examined, and to entertain doubts respecting one who has been chosen, will produce irremediable sorrow.`,

}
   ]
 },
 {
   id:52,
   name:'Selection and Employment	',
   size:'511-520',
   title:'Poorul',
   subtitle:'Royalty',
   desc:[
{
option1:'நன்மையும் தீமையும் நாடி நலம்புரிந்த',
option2:'தன்மையான் ஆளப் படும்.',
count:511,
muka:`நன்மை எது தீமை எது என ஆராய்ந்து அறிந்த, நற்செயலில் மட்டுமே நாட்டங் கொண்டவர்கள் எப்பணியினை ஆற்றிடவும் தகுதி பெற்றவராவார்கள்.`,
muva:`நன்மையும் தீமையுமாகிய இரண்டையும் ஆராய்ந்து நன்மை தருகின்றவற்றையே விரும்புகின்ற இயல்புடையவன் (செயலுக்கு உரியவனாக) ஆளப்படுவான்.`,
saalaman:`ஒரு செயலை நம்மிடம் செய்யக் கொடுத்தால் அச்செயலின் நன்மை தீமை இரண்டையும் ஆராய்ந்து எது நன்மையோ அதையே செய்ய வேண்டும்.`,
kudavar:`நன்மையானவற்றையும் தீமையானவற்றையும் ஆராய்ந்து தீமையைப் பொருந்தாது நன்மையின்கண்ணே பொருந்தின தன்மையுடையவன் வினை செய்வானாகச் செய்யப்படும்.`,
translate:`Who good and evil scanning, ever makes the good his joy;
Such man of virtuous mood should king employ.`,
englishway:`He should be employed (by a king), whose nature leads him to choose the good, after having weighed both the evil and the good in any undertaking.`,

},
{
option1:'வாரி பெருக்கி வளம்படுத்து உற்றவை',
option2:'ஆராய்வான் செய்க வினை.',
count:512,
muka:`வருமானம் வரக்கூடிய வழிகளை விரிவாக்கி, வளங்களையும் பெருக்கி, இடையூறுகளையும் ஆராய்ந்து நீக்கிட வல்லவனே செயலாற்றும் திறனுடையவன்.`,
muva:`Poorul வரும் வழிகளைப் பெருக்கச் செய்து, அவற்றால் வளத்தை உண்டாக்கி, வரும் இடையூறுகளைஆராய்ந்து நீக்க வல்லவனே செயல் செய்ய வேண்டும்.`,
saalaman:`Poorul வரும் வழியை விரிவாக்கி, வந்த பொருளால் மேலும் செல்வத்தை வளர்த்து, அப்போது அதனாலும் வரும் இடையூறுகளை ஆராய்ந்து நீக்கக் கூடியவன் பணியாற்றுக.`,
kudavar:`Poorul வருதற்கு இடமானவற்றை முன்பு நின்ற நிலையிற் பெருக்கி, அவ்விடங்களி லுண்டாகும் பயனை முன்பு நின்ற நிலையிலுண்டாக்கி, அவ்விடத்துற்ற மிகுதி குறைவுகளை ஆராயவல்லவன் வினை செய்வானாக. Poorul வருதற்கிடமாவது நிலம் முதலான இடம்: அதனைப் பெருக்குதல்- பொருளும் இன்பமும் உண்டாகச் செய்தல்.`,
translate:`Who swells the revenues, spreads plenty o'er the land,
Seeks out what hinders progress, his the workman's hand.`,
englishway:`Let him do (the king's) work who can enlarge the sources (of revenue), increase wealth and considerately prevent the accidents (which would destroy it).`,

},
{
option1:'அன்பறிவு தேற்றம் அவாவின்மை இந்நான்கும்',
option2:'நன்குடையான் கட்டே தெளிவு.',
count:513,
muka:`அன்பு, அறிவு, செயலாற்றும் திறமை, பேராசைப் படாத குணம் ஆகிய நான்கு பண்புகளையும் நிலையாகப் பெற்றிருப்பவரைத் தேர்வு செய்வதே நலம்.`,
muva:`அன்பு, அறிவு, ஐயமில்லாமல் தெளியும் ஆற்றல், அவா இல்லாமை ஆகிய இந் நான்கு பண்புகளையும் நிலையாக உடையவனைத் தெளியலாம்.`,
saalaman:`நிர்வாகத்தின்மேல் அன்பு, நிர்வாகத்திற்கு நன்மை தருவதை அறியும் அறிவு, அதற்கான செயல்களைச் செய்யும்போது உறுதி, பணியில் Poorul வந்தால் அதன்மீது ஆசை இன்மை இந்த நான்கையும் உடையவனிடத்தே பதவி தருவதுதான் தெளிவு.`,
kudavar:`அன்புடைமையும் அறிவுடைமையும் ஒருபொருளை ஆராய்ந்து துணிவுடைமையும் அவாவின்மையுமென்னும் இந்நான்கு குணங்களையும் நிலை பெற உடையான் மேலதே வினையை விட்டிருக்கும் தெளிவு.`,
translate:`A loyal love with wisdom, clearness, mind from avarice free;
Who hath these four good gifts should ever trusted be.`,
englishway:`Let the choice (of a king) fall upon him who largely possesses these four things, love, knowledge, a clear mind and freedom from covetousness.`,

},
{
option1:'எனைவகையான் தேறியக் கண்ணும் வினைவகையான்',
option2:'வேறாகும் மாந்தர் பலர்.',
count:514,
muka:`எவ்வளவுதான் வழிமுறைகளை ஆராய்ந்து தெளிந்து தேர்ந்தெடுத்தாலும் செயல்படும் பொழுது வேறுபடுகிறவர்கள் பலர் இருப்பர்.`,
muva:`எவ்வகையால் ஆராய்ந்து தெளிந்த பிறகும்(செயலை மேற்க்கொண்டு செய்யும் போது) அச் செயல்வகையால் வேறுபடும் மக்கள் உலகத்தில் பலர் உண்டு.`,
saalaman:`எல்லா வகையிலும் ஆராய்ந்து உரிய பதவி வழங்கிய பின்னும், செயல் திறத்தால், எதிர்பார்த்த அளவு இல்லாத மாந்தர் பலராவர்.`,
kudavar:`எல்லா வகையினாலும் ஆராய்ந்து தெளிந்தவிடத்திலும் அவர் செய்யும் வினையின் வகையினாலே மனம் வேறுபடும் மாந்தர் உலகத்துப் பலர். இது தெளிந்தே மென்று இகழலாகாதென்றது.`,
translate:`Even when tests of every kind are multiplied,
Full many a man proves otherwise, by action tried!.`,
englishway:`Even when (a king) has tried them in every possible way, there are many men who change, from the nature of the works (in which they may be employed).`,

},
{
option1:'அறிந்தாற்றிச் செய்கிற்பாற்கு அல்லால் வினைதான்',
option2:'சிறந்தானென்று ஏவற்பாற் றன்று.',
count:515,
muka:`ஆய்ந்தறிந்து செய்து முடிக்கும் ஆற்றல் உள்ளவர்களை அல்லாமல் வேறொருவரைச் சிறந்தவர் எனக் கருதி ஒரு செயலில் ஈ.டுபடுத்தக் கூடாது.`,
muva:`(செய்யும் வழிகளை) அறிந்து இடையூறுகளைத்தாங்கிச் செய்து முடிக்க வல்லவனை அல்லாமல், மற்றவனைச் சிறந்தவன் என்றுக் கருதி ஒருச் செயலைச் செய்யுமாறு ஏவக்கூடாது.`,
saalaman:`செய்யும் வழிமுறைகளை அறிந்து தடை வந்தாலும் செய்யும் திறமை உடையவனிடம் அன்றி . இவன் நம்மவன் (கட்சி இனம்) என்று எண்ணி, ஒரு செயலை ஒப்படைக்கக்கூடாது.`,
kudavar:`செய்யும் உபாயங்களை யறிந்து, செயலானும் இடையூறுகளானும் வருந் துன்பங்களைப் பொறுத்து முடிவு செய்யவல்லானையல்லது வினைதான் இவன் நம்மாட்டன்புடையானென்று பிறனொருவனையேவும் இயல்புடைத்தன்று.`,
translate:`No specious fav'rite should the king's commission bear,
But he that knows, and work performs with patient care.`,
englishway:`(A king's) work can only be accomplished by a man of wisdom and patient endurance; it is not of a nature to be given to one from mere personal attachment.`,

},
{
option1:'செய்வானை நாடி வினைநாடிக் காலத்தோடு',
option2:'எய்த உணர்ந்து செயல்.',
count:516,
muka:`செயலாற்ற வல்லவனைத் தேர்ந்து, செய்யப்பட வேண்டிய செயலையும் ஆராய்ந்த, காலமுணர்ந்து அதனைச் செயல்படுத்தவேண்டும்.`,
muva:`செய்கின்றவனுடைய தன்மையை ஆராய்ந்து, செயலின் தன்மையையும் ஆராய்ந்து, தக்கக் காலத்தோடு பொறுந்துமாறு உணர்ந்து செய்விக்க வேண்டும்.`,
saalaman:`முதலில் ஒரு செயலைச் செய்ய வேண்டியவனின் தகுதிகளை எண்ணி அவன் செய்ய வேண்டிய செயலின் தகுதியையும் எண்ணி பிறகு அவனையும் அச்செயலையும் செய்யப்படும் காலத்தோடு பொருத்தி எண்ணிச் செயல் செய்க.`,
kudavar:`வினை செய்வானையும் ஆராய்ந்து அவ்வினையினது இயல்பையும் ஆராய்ந்து அதுமுடியுங் காலத்தோடே பொருந்த அறிந்து, பின்பு அவ்வினை அவன் செய்வானாக அமைக்க வேண்டும்.`,
translate:`Let king first ask, 'Who shall the deed perform?' and 'What the deed?'
Of hour befitting both assured, let every work proceed.`,
englishway:`Let (a king) act, after having considered the agent (whom he is to employ), the deed (he desires to do), and the time which is suitable to it.`,

},
{
option1:'இதனை இதனால் இவன்முடிக்கும் என்றாய்ந்து',
option2:'அதனை அவன்கண் விடல்.',
count:517,
muka:`ஒரு காரியத்தை ஒருவர் எப்படி செய்து முடிப்பார் என்பதை ஆராய்ந்து பார்த்து, அதற்குப் பிறகு அந்தக் காரியத்தை அவரிடம் ஒப்படைக்க வேண்டும்.`,
muva:`இந்தச் செயலை இக்கருவியால் இன்னவன் செய்துமுடிப்பான் என்று ஆராய்ந்த பிறகே அத் தொழிலை அவனிடம் ஒப்படைக்க வேண்டும்.`,
saalaman:`இந்தச் செயலை இன்ன ஆள் பலத்தாலும், Poorul பலத்தாலும் இவன் செய்து முடிப்பான் என்பதை நன்கு எண்ணி அந்தச் செயலை அவனிடம் விடுக.`,
kudavar:`இக்கருமத்தினை இக்கருவியாலே இவன் செய்து முடிக்க வல்லவனென்று ஆராய்ந்து பின்பு அக்கருமத்தினை அவன்கண்ணே விடுக. இது பெரும்பான்மையுஞ் சேனாதிபதியை நோக்கிக் கூறிற்று.`,
translate:`'This man, this work shall thus work out,' let thoughtful king command;
Then leave the matter wholly in his servant's hand.`,
englishway:`After having considered, "this man can accomplish this, by these means", let (the king) leave with him the discharge of that duty.`,

},
{
option1:'வினைக்குரிமை நாடிய பின்றை அவனை',
option2:'அதற்குரிய னாகச் செயல்.',
count:518,
muka:`ஒரு செயலில் ஈ.டுபடுவதற்கு ஏற்றவனா என்பதை ஆராய்ந்து அறிந்த பிறகே, அவனை அந்தச் செயலில் ஈ.டுபடுத்த வேண்டும்.`,
muva:`ஒருவன் ஒரு தொழிலைச் செய்வதற்கு உரியவனாக இருப்பதை ஆராய்ந்த பிறகு அவனைத் அத் தொழிலுக்கு உரியவனாகும்படிச் செய்ய வேண்டும்.`,
saalaman:`ஒருவனை ஒரு பதவிக்கு உரியவனாக நியமித்த பிறகு, அப்பதவிக்கு உரிய செயல்களை அவனே செய்யுமாறு விட்டுவிடுக.`,
kudavar:`இவ்வினைக்கு இவன் உரியவனென்று ஆராய்ந்த பின்பு, அவனை அவ்வினை செய்தற்கு உரியவனாகப் பண்ணுக. இஃது ஒழிந்த காரியங்களின் வினை செய்வாரை ஆக்குமது.`,
translate:`As each man's special aptitude is known,
Bid each man make that special work his own.`,
englishway:`Having considered what work a man is fit for, let (the king) employ him in that work.`,

},
{
option1:'வினைக்கண் வினையுடையான் கேண்மைவே றாக',
option2:'நினைப்பானை நீங்கும் திரு.',
count:519 ,
muka:`எடுத்த காரியத்தை முடிப்பதில் கண்ணும் கருத்துமாக இருப்பவரின் உறவைத் தவறாக எண்ணுபவரை விட்டுப் பெருமை அகன்று விடும்.`,
muva:`மேற்க்கொண்ட தொழிலில் எப்போதும் முயற்சி உடையவனின் உறவைத் தவறாக நினைக்கும் தலைவனை விட்டுச் செல்வம் நீங்கும்.`,
saalaman:`தன் பதவியில் செயல்திறம் உடையவன் நிர்வாகத்திற்கு வேண்டியவனாக இருக்க, அவனை ஒழிக்க எண்ணிக் கோள் மூட்டுவார் சொல்லை நிர்வாகம் கேட்குமானால் அந்த நிர்வாகத்தை விட்டுச் செல்வத் திருமகள் நீக்குவான்.`,
kudavar:`வினையிடத்து வினை செய்ய வல்லவனது நட்பை வேறுபாடாக நினைக்குமவனைத் திருமகள் நீங்குவள்.`,
translate:`Fortune deserts the king who ill can bear,
Informal friendly ways of men his tolls who share.`,
englishway:`Prosperity will leave (the king) who doubts the friendship of the man who steadily labours in the discharge of his duties.`,

},
{
option1:'நாடோறும் நாடுக மன்னன் வினைசெய்வான்',
option2:'கோடாமை கோடா துலகு.',
count:520,
muka:`உழைப்போர் உள்ளம் வாடாமல் இருக்கும் வரையில் உலகின் செழிப்பும் வாடாமல் இருக்கும். எனவே உழைப்போர் நிலையை ஒவ்வொரு நாளும் அரசினர் ஆய்தறிந்து ஆவன செய்ய வேண்டும்.`,
muva:`தொழில் செய்கின்றவன் கோணாதிருக்கும் வரையில் உலகம் கெடாது, ஆகையால் மன்னன் நாள்தோறும் அவனுடைய நிலைமையை ஆராய வேண்டும்.`,
saalaman:`மேல் பதவியில் இருப்பவன் தவறு செய்யாவிட்டால் மக்களும் தவற செய்யார். அதனால் பதவியில் இருப்பவரை நாளும் கவனித்து நிர்வாகம் எச்சரிக்கையாக இருக்க வேண்டும்.`,
kudavar:`வினை செய்வான் கோடாதொழிய உலகம் கோடாது செவ்வையிலே நிற்கும், ஆதலான் அவன் செயலை மன்னவன் நாடோறும் ஆராய வேண்டும். இது வினைசெய்வார் செயலை நாடோறும் ஆராய வேண்டுமென்றது.`,
translate:`Let king search out his servants' deeds each day;
When these do right, the world goes rightly on its way.`,
englishway:`Let a king daily examine the conduct of his servants; if they do not act crookedly, the world will not act crookedly.`,

}
   ]
 },
 {
   id:53,
   name:'Cherishing Kinsmen',
   size:'521-530',
   title:'Poorul',
   subtitle:'Royalty',
   desc:[
{
option1:'பற்றற்ற கண்ணும் பழைமைபா ராட்டுதல்',
option2:'சுற்றத்தார் கண்ணே உள.',
count:521,
muka:`ஒருவருக்கு வறுமை வந்த நேரத்திலும் அவரிடம் பழைய உறவைப் பாராட்டும் பண்பு உடையவர்களே சுற்றத்தார் ஆவார்கள்.`,
muva:`ஒருவன் வறியவனான காலத்திலும் அவனுக்கும் தமக்கும் இருந்த உறவைப் பாராட்டிப் பேசும் பண்புகள் சுற்றத்தாரிடம் உண்டு.`,
saalaman:`ஒருவன் பிடிமானம் ஏதும் இல்லாமல் எல்லாம் இழந்த நிலையில் இருந்தபோதும், அவனுடன் தங்களுக்கு உள்ள பழந்தொடர்பைக் கூறுவது சுற்றத்தாரிடம் மட்டுமே உண்டு.`,
kudavar:`பொருளற்ற கண்ணும் பழைமையைக் கொண்டாடி விடாதொழுகுதல் சுற்றத்தார்மாட்டே யுளவாம்.  இஃது இல்லாக் காலத்தினும் விடாரென்றது.`,
translate:`When wealth is fled, old kindness still to show,
Is kindly grace that only kinsmen know.`,
englishway:`Even when (a man's) property is all gone, relatives will act towards him with their accustomed (kindness).`,

},
{
option1:'விருப்பறாச் சுற்றம் இயையின் அருப்பறா',
option2:'ஆக்கம் பலவும் தரும்.',
count:522,
muka:`எந்த நிலைமையிலும் அன்பு குறையாத சுற்றம் ஒருவருக்குக் கிடைத்தால் அது அவருக்கு ஆக்கமும், வளர்ச்சியும் அளிக்கக் கூடியதாக அமையும்.`,
muva:`அன்பு நீங்காத சுற்றம் ஒருவனுக்குக் கிடைத்தால், அது மேன்மேலும் வளர்ச்சி குறையாத ஆக்கம் பலவற்றையும் அவனுக்குக் கொடுக்கும்.`,
saalaman:`ஒருவனுக்கு அன்பு நீங்காத சுற்றம் மட்டும் அமைந்து விடுமானால், அவனுக்கு அது வளர்ச்சி குறையாத செல்வங்கள் பலவற்றையும் கொடுக்கும்.`,
kudavar:`அன்பறாத சுற்றம் ஓரிடத்தே பொருந்தி யொழுகு மாயின், அது கிளைத்தலறாத ஆக்கமாகிய பலவற்றையுந் தரும்.`,
translate:`The gift of kin's unfailing love bestows
Much gain of good, like flower that fadeless blows.`,
englishway:`If (a man's) relatives remain attached to him with unchanging love, it will be a source of ever-increasing wealth.`,

},
{
option1:'அளவளா வில்லாதான் வாழ்க்கை குளவளாக்',
option2:'கோடின்றி நீர்நிறைந் தற்று.',
count:523,
muka:`உற்றார் உறவினர் எனச் சூழ இருப்போருடன் அன்பு கலந்து மகிழ்ந்து பழகாதவனுடைய வாழ்க்கையானது; கரையில்லாத குளத்தில் நீர் நிறைந்ததைப் போலப் பயனற்றதாகி விடும்.`,
muva:`சுற்றத்தாரோடு மனம் கலந்து பழகும் தன்மை இல்லாதவனுடைய வாழ்க்கை,
குளப்பரப்பானது கரையில்லாமல் நீர் நிறைந்தாற் போன்றது.`,
saalaman:`சுற்றத்தாரோடு மனந்திறந்து உறவாடாதவன் வாழ்க்கை, கரை இல்லாத குளப்பரப்பில் நீர் நிறைந்திருப்பது போன்றது.`,
kudavar:`கலக்கப் படுவாரோடு கலப்பின்றி யொழுகுவானது வாழ்க்கை, குளப்பரப்புக் கரையின்றி நீர் நிறைந்தாற் போலும். இது சுற்றந் தழுவாக்கால் செல்வங் காக்கப்படாதென்றது. இத்துணையும் சுற்றத்தாரெல்லாரோடும் ஒழுகுந் திறங் கூறிற்று.`,
translate:`His joy of life who mingles not with kinsmen gathered round,
Is lake where streams pour in, with no encircling bound.`,
englishway:`The wealth of one who does not mingle freely with his relatives, will be like the filling of water in a spacious tank that has no banks.`,

},
{
option1:'சுற்றத்தால் சுற்றப் படஒழுகல் செல்வந்தான்',
option2:'பெற்றத்தால் பெற்ற பயன்.',
count:524,
muka:`தன் இனத்தார், அன்புடன் தன்னைச் சூழ்ந்து நிற்க வாழும் வாழ்க்கையே ஒருவன் பெற்ற செல்வத்தினால் கிடைத்திடும் பயனாகும்.`,
muva:`தக்கவழியில் செய்யப்படாத முயற்சி பலர் துணையாக நின்று(அதை முடிக்குமாறு) காத்த போதிலும் குறையாகிவிடும்.`,
saalaman:`தன் சுற்றத்தால் தான் சூழப்படும்படி அவர்களைத் தழுவி வாழ்வதே ஒருவன் செல்வத்தைப் பெற்றதன் பயன் ஆகும்.`,
kudavar:`சுற்றத்தாராலே சூழப்பட ஒழுகுவது, செல்வத்தைப் பெற்றவதனால் உண்டான பயன். இது சுற்றஞ் சூழ்ந்து வருவதாக ஒழுக வேண்டுமென்றது.`,
translate:`The profit gained by wealth's increase,
Is living compassed round by relatives in peace.`,
englishway:`To live surrounded by relatives, is the advantage to be derived from the acquisition of wealth.`,

},
{
option1:'கொடுத்தலும் இன்சொலும் ஆற்றின் அடுக்கிய',
option2:'சுற்றத்தால் சுற்றப் படும்.',
count:525,
muka:`வள்ளல் தன்மையும், வாஞ்சைமிகு சொல்லும் உடையவனை அடுத்தடுத்துச் சுற்றத்தார் சூழ்ந்து கொண்டேயிருப்பார்கள்.`,
muva:`Poorul கொடுத்தலும் இன்சொல் கூறுதலுமாகிய இரண்டும் செய்யவல்லவனானால் ஒருவன் தொடர்ந்த பலச் சுற்றத்தால் சூழப்படுவான்.`,
saalaman:`ஒருவன் தன் சுற்றத்தார்க்கு வேண்டியதைக் கொடுத்தும், அவர்களிடம் இனிய சொற்களைச் சொல்லியும் வருவான் என்றால், பல்வகைச் சுற்றத்தாராலும் அவன் சூழப்படுவான்.`,
kudavar:`வேண்டுமளவு கொடுத்தலும் இன்சொற் கூறுதலும் செய்வனாயின் தனக்கு முன்னாகியும் பின்னாகியும் வருகின்ற சுற்றத்தாராலே சூழப்படுவன். இஃது ஒழுகுந் திறம் கூறிற்று.`,
translate:`Who knows the use of pleasant words, and liberal gifts can give,
Connections, heaps of them, surrounding him shall live.`,
englishway:`He will be surrounded by numerous relatives who manifests generosity and affability.`,

},
{
option1:'பெருங்கொடையான் பேணான் வெகுளி அவனின்',
option2:'மருங்குடையார் மாநிலத்து இல்.',
count:526,
muka:`பெரிய கொடையுள்ளம் கொண்டவனாகவும், வெகுண்டு எழும் சீற்றத்தை விலக்கியவனாகவும் ஒருவன் இருந்தால் அவனைப் போல் சுற்றம் சூழ இருப்போர் உலகில் யாரும் இல்லை எனலாம்.`,
muva:`பெரிய கொடையாளியாகவும் சினமற்றவனாகவும் ஒருவன் இருந்தால் அவனைப் போல் சுற்றத்தாரை உடையவர் உலகத்தில் யாரும் இல்லை.`,
saalaman:`ஒருவன் பெருங்கொடையை உடையவனாய், சினத்தை விரும்பாதவனாய் இருப்பான் என்றால் அவனைப் போலச் சுற்றம் உடையவர் உலகில் இல்லை.`,
kudavar:`மிகக் கொடுக்க வல்லவனாய்ச் சினத்தையும் விரும்பானாயின் அவனின் துணையுடையார் பெரிய உலகின்கண் இல்லை. இது மேற்கூறிய அளவின்றி யிவ்வாறு செய்யின் துணை யுடையானா மென்றது.`,
translate:`Than one who gifts bestows and wrath restrains,
Through the wide world none larger following gains.`,
englishway:`No one, in all the world, will have so many relatives (about him), as he who makes large gift, and does not give way to anger.`,

},
{
option1:'காக்கை கரவா கரைந்துண்ணும் ஆக்கமும்',
option2:'அன்னநீ ரார்க்கே உள.',
count:527,
muka:`தனக்குக் கிடைத்ததை மறைக்காமல் தனது சுற்றத்தைக் கூவி அழைத்துக் காக்கை உண்ணும். அந்தக் குணம் உடையவர்களுக்கு மட்டுமே உலகில் உயர்வு உண்டு.`,
muva:`காக்கை (தனக்கு கிடைத்ததை) மறைத்து வைக்காமல் சுற்றத்தைக் கூவி அழைத்து உண்ணும். ஆக்கமும் அத்தகைய இயல்பு உடையவர்க்கே உண்டு.`,
saalaman:`காக்கை தன் உணவை மறைக்காமல், தன் இனத்தைச் சத்தமிட்டு அழைத்து உண்ணும்; இதுபோன்ற குணம் உடையவர்க்கே செல்வமும் உள ஆகும்.`,
kudavar:`காக்கை ஓரிரை பெற்றால் அதனை மறையாது தன் சுற்றமெல்லாவற்றையும் அழைத்து உண்ணும். அதுபோலச் செல்வம் பெற்றால் அதனைத் தன் சுற்றத்தா ரெல்லாரோடும் நுகர்வார்க்கே ஆக்கம் உளதாவது. இவை மூன்றும் அன்பமைந்த மக்கட்குச் செய்யுந் திறம் கூறின.`,
translate:`The crows conceal not, call their friends to come, then eat;
Increase of good such worthy ones shall meet.`,
englishway:`The crows do not conceal (their prey), but will call out for others (to share with them) while they eat it; wealth will be with those who show a similar disposition (towards their relatives).`,

},
{
option1:'பொதுநோக்கான் வேந்தன் வரிசையா நோக்கின்',
option2:'அதுநோக்கி வாழ்வார் பலர்.',
count:528,
muka:`அனைத்து மக்களும் சமம் எனினும், அவரவர்க்குரிய ஆற்றலுக்கேற்ப அவர்களைப் பயன்படுத்திக் கொண்டால், அந்த அரசை அனைவரும் அரணாகச் சூழ்ந்து நிற்பர்.`,
muva:`அரசன் எல்லாரையும் பொதுவகையாக நோக்காமல், அவரவர் சிறப்புக்கு ஏற்றவாறு நோக்கினால், அதை விரும்பி சுற்றமாக வாழ்கின்றவர் பலர் ஆவர்.`,
saalaman:`சுற்றத்தார் எல்லாரையும் ஒன்று போலவே எண்ணாமல், அவரவர் தகுதிக்கு ஏற்ப ஆட்சியாளன் உபசரிப்பான் என்றால், அச்சிறப்பை எண்ணி அவனை விடாமல் வாழும் சுற்றத்தார் பலராவர்.`,
kudavar:`அரசன் எல்லாரையும் பொதுவாகப் பாராதே ஒருவனைத் தலைமையாலே பார்ப்பானாயின் அப்பார்வை நோக்கி அவனை விடாது வாழுஞ் சுற்றத்தார் பலர். இஃது ஒருவனை இளவரசாக்க வேண்டுமென்றது.`,
translate:`Where king regards not all alike, but each in his degree,
'Neath such discerning rule many dwell happily.`,
englishway:`Many relatives will live near a king, when they observe that he does not look on all alike, but that he looks on each man according to his merit.`,

},
{
option1:'தமராகிக் தற்றுறந்தார் சுற்றம் அமராமைக்',
option2:'காரணம் இன்றி வரும்.',
count:529 ,
muka:`உறவினராக இருந்து ஏதோ ஒரு காரணம் கூறிப் பிரிந்து சென்றவர்கள், அந்தக் காரணம் பொருந்தாது என்று உணரும்போது மீண்டும் உறவு கொள்ள வருவார்கள்.`,
muva:`முன் சுற்றத்தாறாக இருந்து பின் ஒருக் காரணத்தால் பிரிந்தவரின் உறவு, அவ்வாறு அவர் பொருந்தாமலிருந்த காரணம் நீங்கியபின் தானே வந்து சேரும்.`,
saalaman:`முன்பு தன் அரசியல் இயக்கத்தில் இருந்து, ஆட்சியாளனிடம் உள்ள ஒழுக்கமின்மை காரணமாகப் பிரிந்து போனவர்கள், ஆட்சியாளனிடம் அந்தக் குற்றம் இல்லாது போனதைக் கண்டு அவர்களாகவே திரும்ப வருவர்.`,
kudavar:`முன்பு தனக்குத் தமராகி வைத்துத் தன்னை விட்டுப் போனவர் பின்பு வந்து சுற்றமாதல் அவர்மாட்டு அமராமைக்குக் காரணம் இன்றி யொழுக வரும். இது தன்னை விட்டுப்போன இராஜபுத்திரரைக் கூட்டிக் கொள்ளுமாறு கூறிற்று.`,
translate:`Who once were his, and then forsook him, as before
Will come around, when cause of disagreement is no more.`,
englishway:`Those who have been friends and have afterwards forsaken him, will return and join themselves (to him), when the cause of disagreement is not to be found in him.`,

},
{
option1:'உழைப்பிரிந்து காரணத்தின் வந்தானை வேந்தன்',
option2:'இழைத்திருந்து எண்ணிக் கொளல்.',
count:530,
muka:`ஏதோ காரணம் கற்பித்துப் பிரிந்து போய், மீண்டும் தலைவனிடம் தக்க காரணத்தினால் வந்தவரை, நன்கு ஆராய்ந்து ஏற்றுக் கொள்ளல் வேண்டும்.`,
muva:`தன்னிடமிருந்து பிரிந்து சென்று பின் ஒருக் காரணம்பற்றித் திரும்பிவந்தவனை, அரசன் அவன் நாடிய உதவியைச் செய்து ஆராய்ந்து உறவு கொள்ள வேண்டும்.`,
saalaman:`ஒரு காரணமும் இல்லாமல், தானே இயக்கத்தை விட்டுப் பிரிந்து போன ஒருவன் ஏதோ ஒரு காரணத்தோடு திரும்ப வந்தாள் என்றால், ஆட்சியாளன் பொறுத்து இருந்து, ஆராய்ந்து அவனைச் சேர்த்துக் கொள்க.`,
kudavar:`தன்னிடத்தினின்று நீங்கி ஒரு காரணத்தால் வந்தவனை அரசன் அக்காரணத்தைச் செய்துவைத்துப் பின்பு காரியமானபடி யெண்ணி அதற்குத் தக்கபடி கூட்டிக் கொள்ளுக.`,
translate:`Who causeless went away, then to return, for any cause, ask leave;
The king should sift their motives well, consider, and receive!.`,
englishway:`When one may have left him, and for some cause has returned to him, let the king fulfil the object (for which he has come back) and thoughtfully receive him again.`,

}
   ]
 },
 {
   id:54,
   name:'Unforgetfulness',
   size:'531-540',
   title:'Poorul',
   subtitle:'Royalty',
   desc:[
{
option1:'இறந்த வெகுளியின் தீதே சிறந்த',
option2:'உவகை மகிழ்ச்சியிற் சோர்வு.',
count:531,
muka:`அகமகிழ்ச்சியினால் ஏற்படும் மறதி, அடங்காத சினத்தினால் ஏற்படும் விளைவை விடத் தீமையானது.`,
muva:`பெரிய உவகையால் மகிழ்ந்திருக்கும் போது மறதியால் வரும் சோர்வு, ஒருவனுக்கு வரம்பு கடந்த சினம் வருவதைவிடத் தீமையானதாகும்.`,
saalaman:`மிகுந்த மகிழ்ச்சிப் பெருக்கால் வரும் மறதி, அளவு கடந்த கோபத்தைக் காட்டிலும் கொடுமையானது.`,
kudavar:`மிகுந்த வெகுளியினும் தனக்குத் தீமையைச் செய்யும்; மிக்க உவகைக்களிப்பினால் வரும் மறப்பு. தனக்குச் சிறந்த உவகை தன்மகிழ்ச்சியாற் சோருஞ் சோர்வு என்றும், உய்க்க வேண்டுமவரிடத்து உய்க்கும் உவகை என்றுமாம்.`,
translate:`'Tis greater ill, it rapture of o'erweening gladness to the soul
Bring self-forgetfulness than if transcendent wrath control.`,
englishway:`More evil than excessive anger, is forgetfulness which springs from the intoxication of great joy.`,

},
{
option1:'பொச்சாப்புக் கொல்லும் புகழை அறிவினை',
option2:'நிச்ச நிரப்புக்கொன் றாங்கு.',
count:532,
muka:`நாளும் தொடர்ந்து வாட்டுகின்ற வறுமை, அறிவை அழிப்பது போல மறதி, புகழை அழித்து விடும்.`,
muva:`நாள் தோறும் விடாமல் வரும் வறுமை அறிவைக் கொல்வது போல, ஒருவனுடைய புகழை அவனுடைய மறதிக் கொன்று விடும்.`,
saalaman:`நித்த வறுமை அறிவைக் கொன்றுவிடுவது போல, மறதி புகழைக் கெடுத்துவிடும்.`,
kudavar:`மறவியாகின்றது புகழைக்கொல்லும்: நாடோறும் இரவால் வருந்தி வயிற்றை நிறைக்கும் ஊண் அறிவைக் கொல்லுமாறு போல.
இவை மூன்றினாலும் பொருளின்கண் கடைப்பிடித்தல் கூறினார்.`,
translate:`Perpetual, poverty is death to wisdom of the wise;
When man forgets himself his glory dies!.`,
englishway:`Forgetfulness will destroy fame, even as constant poverty destroys knowledge.`,

},
{
option1:'பொச்சாப்பார்க் கில்லை புகழ்மை அதுஉலகத்து',
option2:'எப்பால்நூ லோர்க்கும் துணிவு.',
count:533,
muka:`மறதி உடையவர்களுக்கு, மங்காப் புகழ் இல்லை என்பதே அனைத்தும் கற்றுணர்ந்த அறிஞர்களின் முடிவான கருத்தாகும்.`,
muva:`மறதியால் சோர்ந்து நடப்பவர்க்குப் புகழுடன் வாழும் தன்மையில்லை, அஃது உலகத்தில் எப்படிப்பட்டநூலோர்க்கும் ஒப்ப முடிந்த முடிப்பாகும்.`,
saalaman:`மறதியை உடையவர்க்குப் புகழ் உடைமை இல்லை; இது இவ்வுலகத்தில் எந்தத் துறை நுகர்வோர்க்கும் முடிவான கருத்தாகும்.`,
kudavar:`பொச்சாப்பு உடையார்க்குப் புகழுடைமையில்லையாம்; அஃது உலகத்து வழங்குகின்ற எவ்வகைப்பட்ட நூலோர்க்குந் துணிவு.இது பொச்சாப்பார்க்குப் புகழாகாதென்றது.`,
translate:`'To self-oblivious men no praise'; this rule
Decisive wisdom sums of every school.`,
englishway:`Thoughtlessness will never acquire fame; and this tenet is upheld by all treatises in the world.`,

},
{
option1:'அச்ச முடையார்க்கு அரணில்லை ஆங்கில்லை',
option2:'பொச்சாப் புடையார்க்கு நன்கு.',
count:534,
muka:`பயத்தினால் நடுங்குகிறவர்களுக்குத் தம்மைச் சுற்றிப் பாதுகாப்புக்கான அரண் கட்டப்பட்டிருந்தாலும் எந்தப் பயனுமில்லை. அதைப் போலவே என்னதான் உயர்ந்த நிலையில் இருந்தாலும் மறதி உடையவர்களுக்கு அந்த நிலையினால் எந்தப் பயனுமில்லை.`,
muva:`உள்ளத்தில் அச்சம் உடையவர்க்குப் புறத்திலே அரண் இருந்து பயன் இல்லை, அதுபோல் மறதி உடையவர்க்கு நல்ல நிலை வாய்த்தும் பயன் இல்லை.`,
saalaman:`மனத்துள் பயம் உள்ளவர்க்கு எத்தகைய பாதுகாப்பாலும் பயன் இல்லை. அதுபோலவே மறதி உடையவர்க்கும் பாதுகாப்பால் பயன் இல்லை.`,
kudavar:`அச்சமுடையார்க்கு ஆவதொரு அரணில்லை: அதுபோலப் பொச்சாப்புடையார்க்கு வருவதொரு நன்மை இல்லை. இது பொச்சாப்புடையார்க்குக் காவலில்லை என்றது.`,
translate:`'To cowards is no fort's defence'; e'en so
The self-oblivious men no blessing know.`,
englishway:`Just as the coward has no defence (by whatever fortifications ha may be surrounded), so the thoughtless has no good (whatever advantages he may possess).`,

},
{
option1:'முன்னுறக் காவாது இழுக்கியான் தன்பிழை',
option2:'பின்னூறு இரங்கி விடும்.',
count:535,
muka:`முன்கூட்டியே சிந்தித்துத் தன்னைக் காத்துக் கொள்ளத் தவறியவன், துன்பம் வந்தபிறகு தன் பிழையை எண்ணிக் கவலைப்பட நேரிடும்.`,
muva:`வரும் இடையூறுகளை முன்னே அறிந்துக் காக்காமல் மறந்து சோர்ந்தவன், பின்பு அவை வந்துற்றபோது தன் பிழையை நினைத்து இரங்குவான்.`,
saalaman:`துன்பங்கள் வரும் முன்பே அவற்றைத் தடுக்காமல் மறந்திருந்தவன், பின் அவை வந்தபோது தடுக்க முடியாமல் தன் பிழையை எண்ணி வருந்துவான்.`,
kudavar:`தன்னாற் காக்கப்படும் துன்பங்களை அவை வருவதற்கு முன்னே அறிந்து காவாது மறந்திருந்தான், பின் வந்துற்றகாலத்துக் காக்கலாகாமையின் அப்பிழைப்பினை நினைந்திரங்கிவிடும்.`,
translate:`To him who nought foresees, recks not of anything,
The after woe shall sure repentance bring.`,
englishway:`The thoughtless man, who provides not against the calamities that may happen, will afterwards repent for his fault.`,

},
{
option1:'இழுக்காமை யார்மாட்டும் என்றும் வழுக்காமை',
option2:'வாயின் அதுவொப்பது இல்.',
count:536,
muka:`ஒருவரிடம், மறவாமை என்னும் பண்பு தவறாமல் பொருந்தியிருக்குமேயானால், அதைவிட அவருக்கு நன்மை தரக்கூடியது வேறு எதுவும் இருக்க முடியாது.`,
muva:`யாரிடத்திலும் எக்காலத்திலும் மறந்தும் சோர்ந்திருக்காதத் தன்மை தவறாமல் பொருந்தியிருக்குமானால், அதற்கு ஒப்பான நன்மை வேறொன்றும் இல்லை.`,
saalaman:`எவரிடத்திலேனும் எப்போதும் விடாமல் மறதி இல்லாத குணம் மட்டும் இருக்கும் என்றால், அதைப் போன்ற நன்மை வேறு இல்லை.`,
kudavar:`யாவர்மாட்டும் எல்லாநாளும் தப்புச்செய்யாமை தப்பாமல் வாய்க்குமாயின் அதனையொக்க நன்மை பயப்பது பிறிதொன்று இல்லை. இது முறைமை செய்யுங்கால் கடைப்பிடித்துச் செய்யவேண்டு மென்றது.`,
translate:`Towards all unswerving, ever watchfulness of soul retain,
Where this is found there is no greater gain.`,
englishway:`There is nothing comparable with the possession of unfailing thoughtfulness at all times; and towards all persons.`,

},
{
option1:'அரியஎன்று ஆகாத இல்லைபொச் சாவாக்',
option2:'கருவியால் போற்றிச் செயின்.',
count:537,
muka:`மறதியில்லாமலும், அக்கறையுடனும் செயல்பட்டால், முடியாதது என்று எதுவுமே இல்லை.`,
muva:`மறவாமை என்னும் கருவிகொண்டு (கடமைகளைப்) போற்றிச் செய்தால், செய்வதற்கு அரியவை என்று ஒருவனால் முடியாத செயல்கள் இல்லை.`,
saalaman:`மறதி இல்லாத மனத்தால் எண்ணிச் செய்தால் ஒருவருக்குச் செய்ய முடியாதது என்று எதுவும் இல்லை.`,
kudavar:`செயற்கு அரியனவென்று செய்யலாகாதன வில்லை; மறவாமையாகிய கருவியாலே பாதுகாத்துச் செய்வானாயின்.
இது வினை செய்யுங்கால் மறவாமை வேண்டுமென்றது.`,
translate:`Though things are arduous deemed, there's nought may not be won,
When work with mind's unslumbering energy and thought is done.`,
englishway:`There is nothing too difficult to be accomplished, if a man set about it carefully, with unflinching endeavour.`,

},
{
option1:'புகழ்ந்தவை போற்றிச் செயல்வேண்டும் செய்யாது',
option2:'இகழ்ந்தார்க்கு எழுமையும் இல்.',
count:538,
muka:`புகழுக்குரிய கடமைகளைப் போற்றிச் செய்திடல் வேண்டும். அப்படிச் செய்யாமல் புறக்கணிக்கப்பவர்களுக்கு வாழ்க்கையில் உயர்வே இல்லை.`,
muva:`சான்றோர் புகழ்ந்து சொல்லியச் செயல்களைப் போற்றிச் செய்யவேண்டும், அவ்வாறு செய்யாமல் மறந்து சோர்ந்தவர்க்கு ஏழுப் பிறப்பிலும் நன்மை இல்லை.`,
saalaman:`உயர்ந்தோர் புகழ்ந்து சொன்னவற்றை விரும்பிக் கடைப்பிடிக்க வேண்டும். கடைப்பிடிக்க மறந்தவர்க்கு ஏழு பிறப்பிலும் நன்மை இல்லை.`,
kudavar:`உயர்ந்தாரால் புகழப்பட்டவையிற்றைக் கடைப்பிடித்துச் செய்தல்வேண்டும். இவையிற்றைச் செய்யாது இகழ்ந்தவர்க்கு எழுபிறப்பிலும் நன்மையில்லையாமாதலான். இஃது அறத்தின்கண் இகழாமற் செய்வது கூறிற்று.`,
translate:`Let things that merit praise thy watchful soul employ;
Who these despise attain through sevenfold births no joy.`,
englishway:`Let (a man) observe and do these things which have been praised (by the wise); if he neglects and fails to perform them, for him there will be no (happiness) throughout the seven births.`,

},
{
option1:'இகழ்ச்சியின் கெட்டாரை உள்ளுக தாந்தம்',
option2:'மகிழ்ச்சியின் மைந்துறும் போழ்து.',
count:539 ,
muka:`மமதையால் பூரித்துப்போய்க் கடமைகளை மறந்திருப்பவர்கள், அப்படி மறந்துபோய் அழிந்து போனவர்களை நினைத்துப் பார்த்துத் திருந்திக் கொள்ள வேண்டும்.`,
muva:`தாம் தம் மகிழ்ச்சியால் செருக்குக் கொண்டு கடமையை மறந்திருக்கும் போது, அவ்வாறு சோர்ந்திருந்த காரணத்தால் முற்காலத்தில் அழிந்தவரை நினைக்க வேண்டும்.`,
saalaman:`தம் மகிழ்ச்சியில் மனவலிமை பெறும்பொழுது எல்லாம் முற்காலத்தில் மகிழ்ச்சியால் மறதி கொண்டு அழிந்தவர்களை நினைவிற் கொள்க.`,
kudavar:`அரசர் குறித்துணரும் உணர்ச்சியின்மையாலே முன்பு கெட்ட அரசரை நினைக்க; தாமும் தம்முடைய மகிழ்ச்சியாலே வலியராயிருக்கும் பொழுது. இஃது உண்பவை, உடுப்பவை, பூசுபவை சோதித்துக் கொள்க என்றது.`,
translate:`Think on the men whom scornful mind hath brought to nought,
When exultation overwhelms thy wildered thought.`,
englishway:`Let (a king) think of those who have been ruined by neglect, when his mind is elated with joy.`,

},
{
option1:'உள்ளியது எய்தல் எளிதுமன் மற்றுந்தான்',
option2:'உள்ளியது உள்ளப் பெறின்.',
count:540,
muka:`கொண்ட குறிக்கோளில் ஊக்கத்துடன் இருந்து அதில் வெற்றி காண்பதிலேயே நாட்டமுடையவர்களுக்கு அந்தக் குறிக்கோளை அடைவது எளிதானதாகும்.`,
muva:`ஒருவன் எண்ணியதை விடாமல் எண்ணி (சோர்வில்லாமல்) இருக்கப் பெற்றால், அவன் கருதியதை அடைதல் எளிதாகும்.`,
saalaman:`நினைத்ததைத் தொடர்ந்து நினைத்துக் கொண்டிருக்க முடியுமானால் நினைத்ததை நினைத்தபடியே அடைவது எளிது.`,
kudavar:`தான் நினைந்த பொருளைப் பெறுதல் எளிது; பின்பும் அதனை மறவாதே நினைக்கக் கூடுமாயின். இனிப் பொருளின்கண் மறவாமை கூறுவார் முற்பட நினைத்ததனை மறவாமை வேண்டுமென்றார்.`,
translate:`'Tis easy what thou hast in mind to gain,
If what thou hast in mind thy mind retain.`,
englishway:`It is easy for (one) to obtain whatever he may think of, if he can again think of it.`,

}
   ]
 },
 {
   id:55,
   name:'The Right Sceptre	',
   size:'541-550',
   title:'Poorul',
   subtitle:'Royalty',
   desc:[
{
option1:'ஓர்ந்துகண் ணோடாது இறைபுரிந்து யார்மாட்டும்',
option2:'தேர்ந்துசெய் வஃதே முறை.',
count:541,
muka:`குற்றம் இன்னதென்று ஆராய்ந்து எந்தப் பக்கமும் சாயாமல் நடுவுநிலைமை தவறாமல் வழங்கப்படுவதே நீதியாகும்.`,
muva:`யாரிடத்திலும் (குற்றம் இன்னதென்று) ஆராய்ந்து, கண்ணோட்டம் செய்யாமல் நடுவுநிலைமைப் பொருந்தி (செய்யத்தக்கதை) ஆராய்ந்து செய்வதே நீதிமுறையாகும்.`,
saalaman:`குடிமக்கள் செய்யும் குற்றத்தை ஆய்ந்து எவரிடத்தும் விருப்பு, வெறுப்பு இல்லாமல், நடுநிலையோடு நூல்வழி ஆராய்ந்து, குற்றத்திற்கு ஏற்ற தண்டனையை வழங்குவதே நேர்மையான ஆட்சி.`,
kudavar:`ஒருவன் செய்த குற்றத்தை ஆராய்ந்து நட்டோரென்று கண்ணோடாது தலைமையைப் பொருந்தி யாவர்மாட்டும் குற்றத்திற்குத் தக்க தண்டத்தை நூல்முகத்தாலாராய்ந்து அதன் வழியே செய்வது முறையென்று சொல்லப்படும். யார்மாட்டும் என்றது தன்சுற்றமாயினு மென்றது.`,
translate:`Search out, to no one favour show; with heart that justice loves
Consult, then act; this is the rule that right approves.`,
englishway:`To examine into (the crimes which may be committed), to show no favour (to any one), to desire to act with impartiality towards all, and to inflict (such punishments) as may be wisely resolved on, constitute rectitude.`,

},
{
option1:'வானோக்கி வாழும் உலகெல்லாம் மன்னவன்',
option2:'கோல்நோக்கி வாழுங் குடி.',
count:542,
muka:`உலகில் உள்ள உயிர்கள் வாழ்வதற்கு மழை தேவைப்படுவது போல ஒரு நாட்டின் குடிமக்கள் வாழ்வதற்கு நல்லாட்சி தேவைப்படுகிறது.`,
muva:`உலகத்தில் உள்ள உயிர்கள் எல்லாம் மழையை நம்பி வாழ்கின்றன, அதுபோல் குடிமக்கள் எல்லாம் அரசனுடைய செங்கோலை நோக்கி வாழ்கின்றனர்.`,
saalaman:`உயிர்கள் எல்லாம் மழையை எதிர்பார்த்தே வாழும்; குடிமக்களோ ஆளுவோரின் நேர்மையான ஆட்சியை எதிர்பார்த்தே வாழ்வர்.`,
kudavar:`உலகத்தாரெல்லாம் மழையை நோக்கி யின்புறாநிற்பர்; அதுபோலக் குடிகளும் அரசனது செங்கோன்மையை நோக்கியின்புறாநிற்பர்.`,
translate:`All earth looks up to heav'n whence raindrops fall;
All subjects look to king that ruleth all.`,
englishway:`When there is rain, the living creation thrives; and so when the king rules justly, his subjects thrive.`,

},
{
option1:'அந்தணர் நூற்கும் அறத்திற்கும் ஆதியாய்',
option2:'நின்றது மன்னவன் கோல்.',
count:543,
muka:`ஓர் அரசின் செங்கோன்மைதான் அறவோர் நூல்களுக்கும் அறவழிச் செயல்களுக்கும் அடிப்படையாக அமையும்.`,
muva:`அந்தணர் போற்றும் மறைநூலுக்கும் அறத்திற்கும் அடிப்படையாய் நின்று உலகத்தைக் காப்பது அரசனுடைய செங்கோலாகும்.`,
saalaman:`அறிவை வளர்த்துக் கொள்பவர்தம் ஞான நூல்களுக்கும், அறத்திற்கும் அடிப்படையாய் இருப்பது ஆளுவோரின் நேர்மையான ஆட்சியே.`,
kudavar:`அந்தணர்க்கு உரித்தாகிய வேதத்திற்கும் அதனால் கூறப்பட்ட அறத்திற்கும் முதலாக நின்றது அரசன் செய்யும் முறைமை.`,
translate:`Learning and virtue of the sages spring,
From all-controlling sceptre of the king.`,
englishway:`The sceptre of the king is the firm support of the Vedas of the Brahmin, and of all virtues therein described.`,

},
{
option1:'குடிதழீஇக் கோலோச்சும் மாநில மன்னன்',
option2:'அடிதழீஇ நிற்கும் உலகு.',
count:544,
muka:`குடிமக்களை அரவணைத்து ஆட்சி நடத்தும் நல்லரசின் அடிச்சுவட்டை நானிலமே போற்றி நிற்கும்.`,
muva:`குடிகளை அன்போடு அணைத்துக் கொண்டு செங்கோல் செலுத்துகின்ற அரசனுடைய அடியைப்பொருந்தி உலகம் நிலை பெறும்.`,
saalaman:`குடிமக்களை அணைத்துக் கொண்டு, நேர்மையான ஆட்சியை நடத்தும் சிறந்த ஆட்சியாளரின் கால்களைச் சுற்றியே மக்கள் வாழ்வர்.`,
kudavar:`குடியைப் பொருந்தி முறைமை செலுத்துகின்ற பெரிய நில மன்னன் அடியைப் பொருந்தி நிற்கும் உலகு. இது முறைமை செய்யும் அரசன்கண்ணதாம் உலகு என்றது.`,
translate:`Whose heart embraces subjects all, lord over mighty land
Who rules, the world his feet embracing stands.`,
englishway:`The world will constantly embrace the feet of the great king who rules over his subjects with love.`,

},
{
option1:'இயல்புளிக் கோலோச்சும் மன்னவன் நாட்ட',
option2:'பெயலும் விளையுளும் தொக்கு.',
count:545,
muka:`நீதி வழுவாமல் ஓர் அரசு நாட்டில் இருக்குமேயானால் அது, பருவகாலத்தில் தவறாமல் பெய்யும் மழையினால் வளமான விளைச்சல் கிடைப்பதற்கு ஒப்பானதாகும்.`,
muva:`நீதி முறைப்படி செங்கோல் செலுத்தும் அரசனுடைய நாட்டில் பருவ மழையும் நிறைந்த விளைவும் ஒருசேர ஏற்படுவனவாகும்.`,
saalaman:`அரச நீதிநூல்கள் கூறியபடி, நேர்மையாக ஆளும் ஆட்சியாளரிடம் பருவமழையும், குறையாத விளைச்சலும் சேர்ந்தே இருக்கும்.`,
kudavar:`மழைபெய்தலும் விளைதலுங்கூடி, நூல் சொன்ன இயல்பினானே முறையை நடத்த வல்ல அரசனது நாட்டகத்தினவாம் என்றவாறு.
இது மேற்கூறிய முறைமை செய்ய மழையும் விளைவும் உண்டாம் என்றது.`,
translate:`Where king, who righteous laws regards, the sceptre wields,
There fall the showers, there rich abundance crowns the fields.`,
englishway:`Rain and plentiful crops will ever dwell together in the country of the king who sways his sceptre with justice.`,

},
{
option1:'வேலன்று வென்றி தருவது மன்னவன்',
option2:'கோலதூஉங் கோடா தெனின்.',
count:546,
muka:`ஓர் அரசுக்கு வெற்றியைத் தருவது பகைவரை வீழ்த்தும் வேலல்ல; குடிமக்களை வாழவைக்கும் வளையாத செங்கோல்தான்.`,
muva:`ஒருவனுக்கு வெற்றி பெற்றுத் தருவது வேல் அன்று, அரசனுடைய செங்கோலே ஆகும், அச் செங்கோலும் கோணாதிருக்குமாயின்.`,
saalaman:`ஆட்சியாளருக்கு வெற்றி தருவது ஆயுதம் அன்று; அவரின் நேரிய ஆட்சியே; அதுவும் தவறான ஆட்சியாக இல்லாதிருக்க வேண்டும்.`,
kudavar:`அரசனுக்கு வெற்றி தருவது அவன் கையிலுள்ள வேலன்று, முறை செய்தல்; அவன் அதனைக் கோடச் செய்யானாயின். இது செங்கோன்மை செய்ய வெற்றியுண்டாமென்றது.`,
translate:`Not lance gives kings the victory,
But sceptre swayed with equity.`,
englishway:`It is not the javelin that gives victory, but the king's sceptre, if it do no injustice.`,

},
{
option1:'இறைகாக்கும் வையகம் எல்லாம் அவனை',
option2:'முறைகாக்கும் முட்டாச் செயின்.',
count:547,
muka:`நீதி வழுவாமல் ஓர் அரசு நடைபெற்றால் அந்த அரசை அந்த நீதியே காப்பாற்றும்.`,
muva:`உலகத்தை எல்லாம் அரசன் காப்பாற்றுவான், நீதிமுறை கெடாதவாறு ஆட்சி செய்வானாயின் அரசனை அந்த முறையே காப்பாற்றும்.`,
saalaman:`ஆட்சியாளர் பூமியைக் காப்பர்; அவரையோ அவரது குறையற்ற நேர்மையான ஆட்சி காக்கும்.`,
kudavar:`வையகமெல்லாவற்றையும் அரசன் காக்கும்; அவ்வரசனை அவன்றான் செய்யும் முறை காக்கும். அதனைத் தப்பாமல் செய்யின் என்றவாறு. இது தனக்குக் காவலாம் என்றது.`,
translate:`The king all the whole realm of earth protects;
And justice guards the king who right respects.`,
englishway:`The king defends the whole world; and justice, when administered without defect, defends the king.`,

},
{
option1:'எண்பதத்தான் ஓரா முறைசெய்யா மன்னவன்',
option2:'தண்பதத்தான் தானே கெடும்.',
count:548,
muka:`ஆடம்பரமாகவும், ஆராய்ந்து நீதி வழங்காமலும் நடைபெறுகிற அரசு தாழ்ந்த நிலையடைந்து தானாகவே கெட்டொழிந்து விடும்.`,
muva:`எளிய செவ்வி உடையவனாய் ஆராய்ந்து நீதி முறை செய்யாத அரசன், தாழ்ந்த நிலையில் நின்று (பகைவரில்லாமலும் ) தானே கெடுவான்.`,
saalaman:`நீதி தேடி வருவார்க்கு எளிய காட்சியாளனாய், நீதி தேடுவார் சொல்வதைப் பலவகை நூலாரோடும், ஆராய்ந்து நீதி வழங்காத ஆட்சியாளன். பாவமும் பலியும் எய்தித் தானே அழிவான்.`,
kudavar:`எளிய காலத்தோடே நூலாராய்ந்து முறைமை செய்யாத அரசன் தனது தண்பதத்தினானே கெடுப்பாரின்றித் தானே கெடும்.
எண்பதமாவது வந்தவர் தங்கள் குறையைச் சொல்லுதற்கு எய்துங்காலம்; தண்பதமாவது குறையைச் சொல்லுதற்குத் தாழ்க்குங்காலம்.`,
translate:`Hard of access, nought searching out, with partial hand
The king who rules, shall sink and perish from the land.`,
englishway:`The king who gives not facile audience (to those who approach him), and who does not examine and pass judgment (on their complaints), will perish in disgrace.`,

},
{
option1:'குடிபுறங் காத்தோம்பிக் குற்றம் கடிதல்',
option2:'வடுவன்று வேந்தன் தொழில்.',
count:549 ,
muka:`குடிமக்களைப் பாதுகாத்துத் துணை நிற்பதும், குற்றம் செய்தவர்கள் யாராயினும் தனக்கு இழுக்கு வரும் என்று கருதாமல் தண்டிப்பதும் அரசின் கடமையாகும்.`,
muva:`குடிகளைப் பிறர் வருந்தாமல் காத்து, தானும் வருந்தாமல் காப்பாற்றி, அவற்களுடைய குற்றங்களைத் தக்க தண்டனையால் ஒழித்தல், அரசனுடைய தொழில் பழி அன்று.`,
saalaman:`அயலவர் அழிக்காமல் குடிமக்களையும் தன்னையும் காத்து, குடிகளின் குறைகளைக் களைந்து நேரிய ஆட்சி செய்வது, ஆட்சியாளருக்குக் குறை ஆகாது. அது அவர் தொழில்.`,
kudavar:`குடிகளை நலியாமற் காத்து, ஓம்புதற்காகக் குற்றஞ் செய்தாரை ஒறுத்தல் குற்றமன்று; அரசன் தொழில்.`,
translate:`Abroad to guard, at home to punish, brings
No just reproach; 'tis work assigned to kings.`,
englishway:`In guarding his subjects (against injury from others), and in preserving them himself; to punish crime is not a fault in a king, but a duty.`,

},
{
option1:'கொலையிற் கொடியாரை வேந்தொறுத்தல் பைங்கூழ்',
option2:'களைகட் டதனொடு நேர்.',
count:550,
muka:`கொலை முதலிய கொடுமைகள் புரிவோரை, ஓர் அரசு தண்டனைக்குள்ளாக்குவது பயிரின் செழிப்புக்காகக் களை எடுப்பது போன்றதாகும்.`,
muva:`கொடியவர் சிலரைக் கொலைத்தண்டனையால் அரசன் ஒறுத்தல் பயிரைக் காப்பாற்றக் களையைச் களைவதற்க்கு நிகரான செயலாகும்.`,
saalaman:`கொடியவர்களுக்கு மரண தண்டனை கொடுத்துத் தக்கவரைக் காப்பது, உழவன் களையைக் களைந்து பயிரைக் காப்பதற்குச் சமம்.`,
kudavar:`கொடுமை செய்வாரைக் கொலையினானே அரசன் ஒறுத்தல் குற்றமன்று: உழவன் பைங்கூழ் வளர்தற்குக் களை களைந்ததனோடு ஒக்கும். கொடியாராவார் கள்வர், ஆறலைப்பார், சூறைகொள்வார்.`,
translate:`By punishment of death the cruel to restrain,
Is as when farmer frees from weeds the tender grain.`,
englishway:`For a king to punish criminals with death, is like pulling up the weeds in the green corn.`,

}
   ]
 },
 {
   id:56,
   name:'The Cruel Sceptre	',
   size:'551-560',
   title:'Poorul',
   subtitle:'Royalty',
   desc:[
{
option1:'கொலைமேற்கொண் டாரிற் கொடிதே அலைமேற்கொண்டு',
option2:'அல்லவை செய்தொழுகும் வேந்து.',
count:551,
muka:`அறவழி மீறிக் குடிமக்களைத் துன்புறுத்தும் அரசு, கொலையைத் தொழிலாகக் கொண்டவரைவிடக் கொடியதாகும்.`,
muva:`குடிகளை வருத்தும் தொழிலை மேற்கொண்டு, முறையல்லாத செயல்களைச் செய்து நடக்கும் அரசன் கொலைத் தொழிலைக் கொண்டவரை விடக் கொடியவன்.`,
saalaman:`குடிமக்களின் Poorulமீது ஆசை கொண்டு அவர்களைத் துன்புறுத்தித் தவறாக ஆளும் அரசு பகைகொண்டு பிறரைக் கொலை செய்பவரைக் காட்டிலும் கொடியது.`,
kudavar:`கொலைத்தொழிலை மேற்கொண்டவரினும் கொடியன், அலைத்தற்றொழிலை மேற்கொண்டு நீதியல்லாதன செய்து ஒழுகுகின்ற அரசன்.`,
translate:`Than one who plies the murderer's trade, more cruel is the king
Who all injustice works, his subjects harassing.`,
englishway:`The king who gives himself up to oppression and acts unjustly (towards his subjects) is more cruel than the man who leads the life of a murderer.`,

},
{
option1:'வேலொடு நின்றான் இடுவென் றதுபோலும்',
option2:'கோலொடு நின்றான் இரவு.',
count:552,
muka:`ஆட்சிக்கோல் ஏந்தியிருப்பவர்கள் தமது குடிமக்களிடம் அதிகாரத்தைக் காட்டிப் பொருளைப் பறிப்பது, வேல் ஏந்திய கொள்ளைக்காரனின் மிரட்டலைப் போன்றது.`,
muva:`ஆட்சிக்குறிய கோலை ஏந்தி நின்ற அரசன் குடிகளைப் Poorul கேட்டல் , போகும் வழியில் கள்வன் கொடு என்று கேட்பதைப் போன்றது.`,
saalaman:`தண்டிக்கும் இயல்போடு ஆட்சியாளன் தன் குடிகளிடம் வரி கேட்பது, ஆயுதத்தைப் பிடித்துக் கொண்டு நெடுவழிப் பயணிகளிடம் பணத்தைப் போடு என்று மிரட்டுவதற்குச் சமம்.`,
kudavar:`தனியிடத்தே வேலொடு நின்றவன் கையிலுள்ளன தா வென்றல்போலும்: முறைசெய்தலை மேற்கொண்டு நின்றவன் குடிகள்மாட்டு இரத்தல். கோலொடு நிற்றல்- செவ்வைசெய்வாரைப் போன்று நிற்றல். நிச்சயித்த கடமைக்குமேல் வேண்டுகோளாகக் கொள்ளினும். அது வழியிற் பறிப்பதனோடு ஒக்குமென்றவாறு.`,
translate:`As 'Give' the robber cries with lance uplift,
So kings with sceptred hand implore a gift.`,
englishway:`The request (for money) of him who holds the sceptre is like the word of a highway robber who stands with a weapon in hand and says "give up your wealth".`,

},
{
option1:'நாள்தொறும் நாடி முறைசெய்யா மன்னவன்',
option2:'நாள்தொறும் நாடு கெடும்.',
count:553,
muka:`ஆட்சியினால் விளையும் நன்மை தீமைகளை நாள் தோறும் ஆராய்ந்து அவற்றிக்குத் தக்கவாறு நடந்து கொள்ளாத அரசு அமைந்த நாடு சீர்குலைந்து போய்விடும்.`,
muva:`நாள் தோறும் தன் ஆட்சியில் நன்மை தீமைகளை ஆராய்ந்து முறைசெய்யாத அரசன், நாள் தோறும் (மெல்ல மெல்லத்) தன் நாட்டை இழந்து வருவான்.`,
saalaman:`நாட்டில் நடக்கும் தீமைகளை நாளும் பார்த்து, ஆராய்ந்து, ஏற்ற நீதியை வழங்காத ஆட்சியாளன் தன் பதவியை நாளும் இழப்பான்.`,
kudavar:`குற்றமும் குணமும் நாடோறும் ஆராய்ந்து அதற்குத் தக்க முறை செய்யாத அரசன் நாடு நாடோறும் கெடும். இது நாடு கெடுமென்றது.`,
translate:`Who makes no daily search for wrongs, nor justly rules, that king
Doth day by day his realm to ruin bring.`,
englishway:`The country of the king who does not daily examine into the wrongs done and distribute justice, will daily fall to ruin.`,

},
{
option1:'கூழுங் குடியும் ஒருங்கிழக்கும் கோல்கோடிச்',
option2:'சூழாது செய்யும் அரசு.',
count:554,
muka:`நாட்டுநிலை ஆராயாமல் கொடுங்கோல் புரியும் அரசு, நிதி ஆதாரத்தையும் மக்களின் மதிப்பையும் இழந்துவிடும்.`,
muva:`(ஆட்சிமுறை கெட்டுக்) கொடுங்கோலனாகி ஆராயாமல் எதையும் செய்யும் அரசன், பொருளையும் குடிகளையும் ஒரு சேர இழந்து விடுவான்.`,
saalaman:`மேல்வருவதை எண்ணாது, தவறாக ஆள்பவன் தன் செல்வத்தையும், செல்வம் தரும் குடிமக்களையும் சேர்ந்தே இழந்துவிடுவான்.`,
kudavar:`பொருளையும் Poorulதரும் குடியையும் கூட இழப்பன், முறை கோடி ஆராயாது செய்யும் அரசன்.
இஃது ஆராயாது செய்வதனால்வருங் குற்றங் கூறிற்று.`,
translate:`Whose rod from right deflects, who counsel doth refuse,
At once his wealth and people utterly shall lose.`,
englishway:`The king, who, without reflecting (on its evil consequences), perverts justice, will lose at once both his wealth and his subjects.`,

},
{
option1:'அல்லற்பட்டு ஆற்றாது அழுதகண் ணீரன்றே',
option2:'செல்வத்தைத் தேய்க்கும் படை.',
count:555,
muka:`கொடுமை பொறுக்க முடியாமல் மக்கள் சிந்தும் கண்ணீர் ஆட்சியை அழிக்கும் படைக்கருவியாகும்.`,
muva:`(முறை செய்யாதவனுடைய) செல்வத்தைத் தேய்த்து அழிக்க வல்ல படை அவனால் பலர் துன்பப்பட்டுத் துன்பம் பொறுக்க முடியாமல் அழுத கண்ணீர் அன்றோ.`,
saalaman:`தவறான ஆட்சியால் துன்பப்பட்டு, துன்பம் பொறுக்காத குடிமக்கள் சிந்திய கண்ணீர்தான், ஆட்சியாளரின் செல்வத்தை அழிக்கும் ஆயுதம்.`,
kudavar:`நீதியல்லன செய்தலானே அல்லற்பட்டு அதற்கு ஆற்றாது அழுத கண்ணீரன்றோ செல்வத்தைத் தேய்க்கும் ஆயுதம். இஃது அவ்வரசன் கெடுமென்றது.`,
translate:`His people's tears of sorrow past endurance, are not they
Sharp instruments to wear the monarch's wealth away?.`,
englishway:`Will not the tears, shed by a people who cannot endure the oppression which they suffer (from their king), become a saw to waste away his wealth ?.`,

},
{
option1:'மன்னர்க்கு மன்னுதல் செங்கோன்மை அஃதின்றேல்',
option2:'மன்னாவாம் மன்னர்க் கொளி.',
count:556,
muka:`நீதிநெறி தவறாக செங்கோன்மைதான் ஓர் அரசுக்கு புகழைத் தரும். இல்லையேல் அந்த அரசின் புகழ் நிலையற்றுச் சரிந்து போகும்.`,
muva:`அரசர்க்கு புகழ் நிலைபெறக் காரணம் செங்கோல் முறையாகும், அஃது இல்லையானால் அரசர்க்கு புகழ் நிலைபெறாமல் போகும்.`,
saalaman:`ஆட்சியாளர்க்குப் புகழ் நிலைத்திருக்கக் காரணம் நேர்மையான ஆட்சியே. அந்த ஆட்சி இல்லை என்றால் புகழும் நிலைத்திருக்காது.`,
kudavar:`அரசர்க்கு ஒளி நிலைபெறுதல் செங்கோன்மை; அஃதில்லை யாயின் அரசர்க்கு ஒளி நிலையாதாம். முறை செய்யாமையால் அவன் நிலைபெறுதல் அருமையெனக் குற்றங் கூறுவார் முற்படப் புகழில்லையாம் என்றார்.`,
translate:`To rulers' rule stability is sceptre right;
When this is not, quenched is the rulers' light.`,
englishway:`Righteous government gives permanence to (the fame of) kings; without that their fame will have no endurance.`,

},
{
option1:'துளியின்மை ஞாலத்திற்கு எற்றற்றே வேந்தன்',
option2:'அளியின்மை வாழும் உயிர்க்கு.',
count:557,
muka:`மழையில்லாவிடில் துன்பமுறும் உலகத்தைப் போல் அருள் இல்லாத அரசினால் குடிமக்கள் தொல்லைப்படுவார்கள்.`,
muva:`மழைத்துளி இல்லாதிருத்தல் உலகத்திற்கு எத்தன்மையானதோ, அத்தன்மையானது நாட்டில் வாழும் குடிமக்களுக்கு அரசனுடைய அருள் இல்லாத ஆட்சி.`,
saalaman:`மழை இல்லாது போனால் எத்தகைய துயரத்தை மக்கள் அடைவார்களோ, அத்தகைய துயரத்தை, நேர்மையில்லாத ஆட்சியின் கீழும் அடைவார்கள்.`,
kudavar:`உலகத்திற் பல்லுயிர்க்கும் மழையில்லையானால் வருந்துன்பம் எத்தன்மைத்தாகின்றது; அத்தன்மைத்து, அரசன் அருளிலனாதால் அவன் கீழ் வாழும் மக்கட்கு. இஃது அருள் செய்யாமையால் வருங் குற்றங் கூறிற்று.`,
translate:`As lack of rain to thirsty lands beneath,
Is lack of grace in kings to all that breathe.`,
englishway:`As is the world without rain, so live a people whose king is without kindness.`,

},
{
option1:'இன்மையின் இன்னாது உடைமை முறைசெய்யா',
option2:'மன்னவன் கோற்கீழ்ப் படின்.',
count:558,
muka:`வறுமையின்றி வாழ்ந்தால்கூட அந்த வாழ்க்கை கொடுங்கோல் ஆட்சியின் கீழ் அமைந்துவிட்டால் வறுமைத் துன்பத்தை விட அதிகத் துன்பம் தரக் கூடியது.`,
muva:`முறை செய்யாத அரசனுடைய கொடுங்கோல் ஆட்சியின் கீழ் இருக்கப் பெற்றால், Poorul இல்லாத வறுமை நிலையைவிடச் செல்வநிலை துன்பமானதாகும்.`,
saalaman:`தவறாக ஆள்பவரின் ஆட்சிக்குக் கீழ் ஏழையாய் வாழ்வதைக் காட்டிலும் பணக்காரனாய் வாழ்வது துன்பம்.`,
kudavar:`நல்குரவினும் செல்வம் துன்பமாகும்: முறைசெய்யாத அரசனது கொடுங்கோலின் கீழே குடியிருக்கின். இது பொருளுடையாரும் துன்பமுறுவரென்றது. இவை மூன்றும் முறை செய்யாமையாலே வருங் குற்றங் கூறின.`,
translate:`To poverty it adds a sharper sting,
To live beneath the sway of unjust king.`,
englishway:`Property gives more sorrow than poverty, to those who live under the sceptre of a king without justice.`,

},
{
option1:'முறைகோடி மன்னவன் செய்யின் உறைகோடி',
option2:'ஒல்லாது வானம் பெயல்.',
count:559 ,
muka:`முறை தவறிச் செயல்படும் ஆட்சியில் நீரைத்தேக்கிப் பயனளிக்கும் இடங்கள் பாழ்பட்டுப் போகுமாதலால், வான் வழங்கும் மழையைத் தேக்கி வைத்து வளம் பெறவும் இயலாது.`,
muva:`அரசன் முறை தவறி நாட்டை ஆட்சி செய்வானானால், அந்த நாட்டில் பருவமழை தவறி மேகம் மழை பெய்யாமல் போகும்.`,
saalaman:`ஆட்சியாளர் நீதி தவறினால் நாட்டில் பருவகாலமும் தவறி மழையும் பெய்யாது போகும்.`,
kudavar:`முறைமைகோட மன்னவன் செய்வனாயின், மழை துளி விடுதலைத் தவிர்ந்து பெய்யாதொழியும்.`,
translate:`Where king from right deflecting, makes unrighteous gain,
The seasons change, the clouds pour down no rain.`,
englishway:`If the king acts contrary to justice, rain will become unseasonable, and the heavens will withhold their showers.`,

},
{
option1:'ஆபயன் குன்றும் அறுதொழிலோர் நூல்மறப்பர்',
option2:'காவலன் காவான் எனின்.',
count:560,
muka:`ஓர் அரசு நாட்டை முறைப்படி காக்கத் தவறினால் ஆக்கப்பணிகள் எதுவும் நடக்காது; முக்கியமான தொழில்களும் தேய்ந்து விடும்.`,
muva:`நாட்டைக் காக்கும் தலைவன் முறைப்படி காக்காவிட்டால், அந் நாட்டில் பசுக்கள் பால் தருதலாகிய பயன் குன்றும், அந்தணரும் அறநூல்களை மறப்பர்.`,
saalaman:`காவல் செய்யவேண்டிய ஆட்சியாளர் மக்களைக் காவாத, போனால், அறனற்ற அவர் நாட்டில் பால் வளம் குறையும். ஞானியர் நூல்களை மறந்துவிடுவர்.`,
kudavar:`பசுக்கள் பால் குறையும்: அந்தணர் வேதம் ஓதார்: அரசன் காவானாயின். இது காவாமையால் வருங் குற்றங் கூறிற்று.`,
translate:`Where guardian guardeth not, udder of kine grows dry,
And Brahmans' sacred lore will all forgotten lie.`,
englishway:`If the guardian (of the country) neglects to guard it, the produce of the cows will fail, and the men of six duties viz., the Brahmins will forget the vedas.`,

}
   ]
 },
 {
   id:57,
   name:'Absence of Terrorism	',
   size:'561-570',
   title:'Poorul',
   subtitle:'Royalty',
   desc:[
{
option1:'தக்காங்கு நாடித் தலைச்செல்லா வண்ணத்தால்',
option2:'ஒத்தாங்கு ஒறுப்பது வேந்து.',
count:561,
muka:`நடைபெற்ற குற்றங்களை நடுநிலை தவறாமல் ஆராய்ந்தறிந்து, மீண்டும் அவை நிகழா வண்ணம் அக்குற்றங்களுக்கேற்பத் தண்டனை கிடைக்கச் செய்வதே அரசின் கடமையாகும்.`,
muva:`செய்த குற்றத்தை தக்கவாறு ஆராய்ந்து மீண்டும் அக் குற்றம் செய்யாத படி குற்றத்திற்குப் பொருந்துமாறு தண்டிப்பவனே அரசன் ஆவான்.`,
saalaman:`தவறு செய்வோரைக் கண்டு, நடுநிலையில் நின்று ஆய்ந்து, அத்தவற்றை அவர் திரும்பவும் செய்யாமல் இருக்கத் தவற்றுக்கு ஏற்பத் தண்டிப்பதே ஆட்சி.`,
kudavar:`குற்றத்திற்குத் தக ஆராய்ந்து, ஒருவர்மேற் செல்லாமை காரணமாக உலகத்துப் பொருந்துமாறு ஒறுப்பவன் அரசன்.`,
translate:`Who punishes, investigation made in due degree,
So as to stay advance of crime, a king is he.`,
englishway:`He is a king who having equitably examined (any injustice which has been brought to his notice), suitably punishes it, so that it may not be again committed.`,

},
{
option1:'கடிதோச்சி மெல்ல எறிக நெடிதாக்கம்',
option2:'நீங்காமை வேண்டு பவர்.',
count:562,
muka:`குற்றங்கள் நிகழாமல் இருக்கக் கண்டிக்கும்போது கடுமை காட்டித், தண்டிக்கும் போது மென்மை காட்டுகிறவர்களின் செல்வாக்குதான் தொய்வின்றி நெடுநாள் நீடிக்கும்.`,
muva:`ஆக்கம் நெடுங்காலம் நீங்காமலிருக்க விரும்புகின்றவர் (தண்டிக்கத் தொடங்கும் போது) அளவு கடந்து செய்வது போல் காட்டி அளவு மீறாமல் முறை செய்ய வேண்டும்.`,
saalaman:`நெடுங்காலம் ஆட்சி செய்ய விரும்புபவர் தண்டிக்கும்போது கடுமையாகத் தண்டிப்பவர்போல தொடங்கி வரம்பு கடவாமல் செய்க.`,
kudavar:`கடிதாகச் செய்வாரைப் போன்று மெல்லிதாகச் செய்க, நெடிதாக வருகின்ற ஆக்கம் நீங்காமையை வேண்டுவார். இது குற்றத்திற்குத் தக்க தண்டத்தைக் குறையச் செய்யவேண்டு மென்றது.`,
translate:`For length of days with still increasing joys on Heav'n who call,
Should raise the rod with brow severe, but let it gently fall.`,
englishway:`Let the king, who desires that his prosperity may long remain, commence his preliminary enquires with strictness, and then punish with mildness.`,

},
{
option1:'வெருவந்த செய்தொழுகும் வெங்கோல னாயின்',
option2:'ஒருவந்தம் ஒல்லைக் கெடும்.',
count:563,
muka:`குடிமக்கள் அஞ்சும்படியாகக் கொடுங்கோல் நடத்தும் அரசு நிச்சயமாக விரைவில் அழியும்.`,
muva:`குடிகள் அஞ்சும் படியான கொடுமைகளைச் செய்து ஆளும் கொடுங்கோல் அரசனானால், அவன் திண்ணமாக விரைவில் கெடுவான்.`,
saalaman:`குடிமக்கள் அஞ்சும்படியாகச் செயல் செய்யும் கொடிய ஆட்சி விரைந்து அழிவது உறுதி.`,
kudavar:`அரசன் அஞ்சத்தகுவனவற்றைச் செய்தொழுகும் வெங்கோலையுடையனாயின் அவன் ஒருதலையாகக் கடிதிற் கெடும்.`,
translate:`Where subjects dread of cruel wrongs endure,
Ruin to unjust king is swift and sure.`,
englishway:`The cruel-sceptred king, who acts so as to put his subjects in fear, will certainly and quickly come to ruin.`,

},
{
option1:'இறைகடியன் என்றுரைக்கும் இன்னாச்சொல் வேந்தன்',
option2:'உறைகடுகி ஒல்லைக் கெடும்.',
count:564,
muka:`கடுஞ்சொல் உரைக்கும் கொடுங்கோல் என்று குடிமக்களால் கருதப்படும் அரசு, தனது பெருமையை விரைவில் இழக்கும்.`,
muva:`நம் அரசன் கடுமையானவன் என்று குடிகளால் கூறப்படும் கொடுஞ்சொல்லை உடைய அரசன், தன் ஆயுள் குறைந்து விரைவில் கெடுவான்.`,
saalaman:`நம்மை ஆளுவோர் மிகவும் கொடியவர் என்று குடிமக்களால் சொல்லப்படும் கொடுஞ் சொல்லைப் பெற்ற ஆட்சி அதன் ஆட்சிக் காலம் குறைந்து விரைவி்ல் அழியும்.`,
kudavar:`தன்னிழலில் வாழ்வாரால் அரசன் கடியனென்று கூறப்பட்ட இன்னாத சொல்லையுடைய வேந்தனானவன் தானுறையும் இடம் வெகுளப்பட்டு விரைந்து கெடும். இது நாடும் தான்உறையும் இடமும் பொறுப்பினும் தெய்வத்தினாற் கெடுவனென்றது.`,
translate:`'Ah! cruel is our king', where subjects sadly say,
His age shall dwindle, swift his joy of life decay.`,
englishway:`The king who is spoken of as cruel will quickly perish; his life becoming shortened.`,

},
{
option1:'அருஞ்செவ்வி இன்னா முகத்தான் பெருஞ்செல்வம்',
option2:'பேஎய்கண் டன்னது உடைத்து.',
count:565,
muka:`யாரும் எளிதில் காண முடியாதவனாகவும், கடுகடுத்த முகத்துடனும் இருப்பவனிடம் குவிந்துள்ள பெரும் செல்வம் பேய்த் தோற்றம் எனப்படும் அஞ்சத்தகும் தோற்றமேயாகும்.`,
muva:`எளிதில் காணமுடியாத அருமையும், இனிமையற்ற முகமும் உடையவனது பெரிய செல்வம், பேய் கண்டு காத்திருப்பதைப் போன்ற தன்மையுடையது.`,
saalaman:`தன்னைக் காண வருவார்க்கு நேரம் தருவதில் இழுத்தடிப்பும், கண்டால் முகக்கடுப்பும் உடையவரின் பெருஞ்செல்வம், பூதத்தால் கைக்கொள்ளப்பட்டது போன்றதாம்.`,
kudavar:`காண்டற்கரிய செவ்வியையும் இன்னா முகத்தையும் உடையவனது பெரிய செல்வம் பேயைக்கண்டதொக்க அச்சந் தருதலுடைத்து.
இது செல்வத்தை வாங்குவார் இன்மையின் படை சேரா தென்றது.`,
translate:`Whom subjects scarce may see, of harsh forbidding countenance;
His ample wealth shall waste, blasted by demon's glance.`,
englishway:`The great wealth of him who is difficult of access and possesses a sternness of countenance, is like that which has been obtained by a devil.`,

},
{
option1:'கடுஞ்சொல்லன் கண்ணிலன் ஆயின் நெடுஞ்செல்வம்',
option2:'நீடின்றி ஆங்கே கெடும்.',
count:566,
muka:`கடுஞ்சொல்லும், கருணையற்ற உள்ளமும் கொண்டவர்களின் பெருஞ்செல்வம் நிலைக்காமல் அழிந்துவிடும்.`,
muva:`கடுஞ்சொல் உடையவனாய்க் கண்ணோட்டம் இல்லாதவனாய் உள்ளவனுடைய பெரிய செல்வம் நீடித்தல் இல்லாமல் அப்பொழுதே கெடும்.`,
saalaman:`சுடுசொல்லையும், முகதாட்சண்யம் இன்மையும் உடைய அரசின் பெருஞ்செல்வம், பெருகாமல் உடனே அழியும்.`,
kudavar:`அரசன் கடிய சொல்லை யுடையவனுமாய்க் கண்ணோட்டமும் இலனாயின் அவனது தொன்றுதொட்டு வருகின்ற செல்வம் பின்பு நிற்றலின்றி அக்காலத்தே கெடும். இஃது குறைதலேயன்றி முழுதுங் கெடுமென்றது.`,
translate:`The tyrant, harsh in speach and hard of eye,
His ample joy, swift fading, soon shall die.`,
englishway:`The abundant wealth of the king whose words are harsh and whose looks are void of kindness, will instantly perish instead of abiding long, with him.`,

},
{
option1:'கடுமொழியும் கையிகந்த தண்டமும் வேந்தன்',
option2:'அடுமுரண் தேய்க்கும் அரம்.',
count:567,
muka:`கடுஞ்சொல்லும், முறைகடந்த தண்டனையும் ஓர் அரசின் வலிமையைத் தேய்த்து மெலியச் செய்யும் அரம் எனும் கருவியாக அமையும்.`,
muva:`கடுமையான சொல்லும் முறைகடந்த தண்டனையும் அரசனுடைய வெற்றிக்கு காரணமான வலிமையைத் தேய்க்கும் அரம் ஆகும்.`,
saalaman:`கடுமையான சொற்களும், வரம்பு மீறிய தண்டனையும் அரசின் பகையை வெல்லுதற்கு ஏற்ற ஆயுதத்தைத் தேய்த்துக் குறைக்கும் அரம் ஆகும்.`,
kudavar:`கடுஞ்சொற் கூறுதலும் குற்றத்தின் மிக்க தண்டஞ் செய்தலும் அரசனுடைய பகைவரை வெல்லும் வலியைத் தேய்க்கும் அரமாம்.
இது வலியைக் கெடுக்கும் என்றது.`,
translate:`Harsh words and punishments severe beyond the right,
Are file that wears away the monarch's conquering might.`,
englishway:`Severe words and excessive punishments will be a file to waste away a king's power for destroying (his enemies).`,

},
{
option1:'இனத்தாற்றி எண்ணாத வேந்தன் சினத்தாற்றிச்',
option2:'சீறிற் சிறுகும் திரு.',
count:568,
muka:`கூட்டாளிகளிடம் கலந்து பேசாமல் சினத்திற்கு ஆளாகிக் கோணல் வழி நடக்கும் அரசு தானாகவே வீழ்ந்து விடும்.`,
muva:`அமைச்சர் முதலான தன் இனத்தாரிடம் கலந்து எண்ணாத அரசன், சினத்தின் வழியில் சென்று சீறி நிற்பானானால், அவனுடைய செல்வம் சுருங்கும்.`,
saalaman:`தன் உடன் அமைச்சர்களுடன் கலந்து பேசிச் செயற்படாத அரசு, தன்னைச் சினவழி நடத்தித் தவறு வரும்போது அமைச்சர்களைச் சினந்தால், அரசின் செல்வம் நாளும் குறையும்.`,
kudavar:`பிறர் செய்த குற்றத்தைத் தனக்கு இனமானாரோடே அமைந்து ஆராயாத அரசன் கடியசொல்லனுமாய்க் கண்ணோட்டமும் இலனாயின் அவனது செல்வம் நாடோறும் சுருங்கும்.
ஆராயாத அரசன் சின்னெறியிற் றீரானாயின் அவன்செல்வம் குறையுமென்றாவறு. இனம்- மந்திரி, புரோகிதர்.`,
translate:`Who leaves the work to those around, and thinks of it no more;
If he in wrathful mood reprove, his prosperous days are o'er!.`,
englishway:`The prosperity of that king will waste away, who without reflecting (on his affairs himself), commits them to his ministers, and (when a failure occurs) gives way to anger, and rages against them.`,

},
{
option1:'செருவந்த போழ்திற் சிறைசெய்யா வேந்தன்',
option2:'வெருவந்து வெய்து கெடும்.',
count:569 ,
muka:`முன்கூட்டியே உரிய பாதுகாப்பு இல்லாமல் இருக்கும் வேந்தன், போர் வந்துவிட்டால் அதற்கு அஞ்சி விரைவில் வீழ நேரிடும்.`,
muva:`முன்னமே தக்கவாறு அரண் செய்து கொள்ளாத அரசன் போர் வந்த காலத்தில் (தற்காப்பு இல்லாமல்) அஞ்சி விரைவில் அழிவான்.`,
saalaman:`நெருக்கடி வருவதற்கு முன்பே தான் தப்பித்துக் கொள்ளப் பாதுகாப்புச் செய்துகொள்ளாத ஆட்சி, நெருக்கடி வந்தபோது பாதுகாப்பு இல்லாததால் அஞ்சி, விரைவில் அழியும்.`,
kudavar:`தனக்குக் காவலானவற்றை முன்னேயமைத்துச் செய்யாத வேந்தன் செருவந்த காலத்து அச்சமுற்றுக் கடிதுகெடும். இது தனக்கும் அச்சம் வருவன செய்யலாகாதென்றது.`,
translate:`Who builds no fort whence he may foe defy,
In time of war shall fear and swiftly die.`,
englishway:`The king who has not provided himself with a place of defence, will in times of war be seized with fear and quickly perish.`,

},
{
option1:'கல்லார்ப் பிணிக்கும் கடுங்கோல் அதுவல்லது',
option2:'இல்லை நிலக்குப் பொறை.',
count:570,
muka:`கொடுங்கோல் அரசு படிக்காதவர்களைத் தனக்கு பக்கபலமாக்கிக் கொள்ளும். அதைப்போல பூமிக்குப் பாரம் வேறு எதுவுமில்லை.`,
muva:`கடுங்கோலாகிய ஆட்சிமுறை கல்லாதவரைத் தனக்கு அரணாகச் சேர்த்துக் கொள்ளும், அது தவிர நிலத்திற்கு சுமை வேறு இல்லை.`,
saalaman:`மக்கள் அஞ்சும்படி தண்டனை தரும் ஆட்சி, நீதி நூல்களைக் கல்லாதவரின் துணையுடன் நிற்கும் நாட்டிற்கு அக்கூட்டத்தாரைவிடப் பெரிய சுமை வேறு இல்லை.`,
kudavar:`கடுங்கோலனாகிய அரசன் அறிவில்லாதாரை அமாத்தியராகக் கூட்டிக் கொள்ளும்; அவ்வரசன் அல்லது நிலத்துக்குப் பாரம் வேறொன்றும் இல்லை.`,
translate:`Tyrants with fools their counsels share:
Earth can no heavier burthen bear!.`,
englishway:`The earth bears up no greater burden than ignorant men whom a cruel sceptre attaches to itself (as the ministers of its evil deeds).`,

}
   ]
 },
 {
   id:58,
   name:'Benignity',
   size:'571-580',
   title:'Poorul',
   subtitle:'Royalty',
   desc:[
{
option1:'கண்ணோட்டம் என்னும் கழிபெருங் காரிகை',
option2:'உண்மையான் உண்டிவ் வுலகு.',
count:571,
muka:`இந்த உலகம், அன்பும் இரக்கமும் இணைந்த கண்ணோட்டம் எனப்படுகிற பெரும் அழகைக் கொண்டவர்கள் இருப்பதால்தான் பெருமை அடைகிறது.`,
muva:`கண்ணோட்டம் என்று சொல்லப்படுகின்ற மிகச் சிறந்த அழகு இருக்கும் காரணத்தால் தான், இந்த உலகம் அழியாமல் இருக்கின்றது.`,
saalaman:`முகம் பார்த்தல் என்னும் பேரழகு மனிதருள் இருப்பதால்தான் மக்கள் வாழ்க்கை தொடர்கின்றது.`,
kudavar:`கண்ணோட்டமாகிய பெரிய அழகு அரசன்மாட்டு உண்டானபடியினாலே, இவ்வுலகநடை யாகின்றது. இஃது அஃதில்லையாயின் உலகங்கெடும் ஆதலால் கண்ணோடவேண்டுமென்றது.`,
translate:`Since true benignity, that grace exceeding great, resides
In kingly souls, world in happy state abides.`,
englishway:`The world exists through that greatest ornament (of princes), a gracious demeanor.`,

},
{
option1:'கண்ணோட்டத் துள்ளது உலகியல் அஃதிலார்',
option2:'உண்மை நிலக்குப் பொறை.',
count:572,
muka:`அன்புடன் அரவணைத்து இரக்கம் காட்டும் கண்ணோட்டம் எனப்படும் உலகியலுக்கு, மாறாக இருப்பவர்கள் இந்தப் பூமிக்குச் சுமையாவார்கள்.`,
muva:`கண்ணோட்டத்தினால் உலகியல் நடைபெறுகின்றது, கண்ணோட்டம் இல்லாதவர் உயிரோடு இருத்தல் நிலத்திற்குச் சுமையே தவிர வேறு பயனில்லை.`,
saalaman:`மக்கள் வாழ்க்கை கண்ணோட்டத்தால்தான் இயங்குகின்றது அக்கண்ணோட்டம் இல்லாதவர் வாழ்வது இப்பூமிக்கு பாரமே.`,
kudavar:`உலகநடை கண்ணோட்டத்தின்கண்ணது: ஆதலால், அஃதில்லாதார் உளராயிருத்தல் நிலத்துக்குப் பாரமாம். இது கண்ணோட்டமில்லாதாரை நிலம் பொறாதென்றது.`,
translate:`The world goes on its wonted way, since grace benign is there;
All other men are burthen for the earth to bear.`,
englishway:`The prosperity of the world springs from the kindliness, the existence of those who have no (kindliness) is a burden to the earth.`,

},
{
option1:'பண்என்னாம் பாடற்கு இயைபின்றேல் கண்என்னாம்',
option2:'கண்ணோட்டம் இல்லாத கண்.',
count:573,
muka:`இரக்க உணர்வு, அன்பு எனும் கண்ணோட்டத்துடன் பொருந்தி வராத கண்ணும், பாடலுடன் பொருந்தி வராத இசையும் பயன் தராதவையாகும்.`,
muva:`பாடலோடு பொருந்துதல் இல்லையானால் இசை என்ன பயனுடையதாகும், அதுபோல் கண்ணோட்டம் இல்லாவிட்டால் கண் என்ன பயனுடையதாகும்.`,
saalaman:`பாடப்படும் பாடலுக்குப் பொருந்தவில்லை என்றால் ராகத்தால் என்ன பயன்? அதுபோல கண்ணோட்டம் இல்லை என்றால் கண்ணால்தான் என்ன பயன்?.`,
kudavar:`பண் என்ன பயனுடைத்தாம், பாடலொடு பொருந்தாதாயின். அதுபோலக் கண் என்ன பயனுடைத்தாம், கண்ணோட்ட மில்லாத காலத்து. இது பிறர்க்கும் இன்பம் பயவாதென்றது.`,
translate:`Where not accordant with the song, what use of sounding chords?
What gain of eye that no benignant light affords?.`,
englishway:`Of what avail is a song if it be inconsistent with harmony ? what is the use of eyes which possess no kindliness.`,

},
{
option1:'உளபோல் முகத்தெவன் செய்யும் அளவினால்',
option2:'கண்ணோட்டம் இல்லாத கண்.',
count:574,
muka:`அகத்தில் அன்பையும் இரக்கத்தையும் சுரக்கச் செய்யாத கண்கள் முகத்தில் உள்ளவைபோல் தோன்றுவதைத் தவிர, வேறு எந்தப்பயனும் இல்லாதவைகளாகும்.`,
muva:`தக்க அளவிற்குக் கண்ணோட்டம் இல்லாத கண்கள் முகத்தில் உள்ளவை போல் தோன்றுதல் அல்லாமல் வேறு என்ன பயன் செய்யும்.`,
saalaman:`வரம்பிற்கு உட்பட்ட கண்ணோட்டம் இல்லாத கண், முகத்தில் இருப்பது போல் இருக்கிறதே தவிர, அதனால் வேறு என்ன பயன் உண்டு?.`,
kudavar:`அவரவர் வாழ்வு காரணமாகக் கண்ணோடுதலைச் செய்யாத கண்கள், முகத்தின்கண் உள்ளனபோன்று இருப்பதன்றி வேறென்ன பயனைச் செய்யும்? . அளவென்றது தகுதியை. இது தனக்கும் பயன்படாதென்றது.`,
translate:`The seeming eye of face gives no expressive light,
When not with duly meted kindness bright.`,
englishway:`Beyond appearing to be in the face, what good do they do, those eyes in which is no well-regulated kindness ?.`,

},
{
option1:'கண்ணிற்கு அணிகலம் கண்ணோட்டம் அஃதின்றேல்',
option2:'புண்ணென்று உணரப் படும்.',
count:575,
muka:`கருணையுள்ளம் கொண்டவருடைய கண்ணே கண் என்று கூறப்படும். இல்லையானால் அது கண் அல்ல; புண்.`,
muva:`ஒருவனுடைய கண்ணுக்கு அணிகலமாவது கண்ணோட்டம் என்னும் பண்பே, அஃது இல்லையானால் புண் என்று உணரப்படும்.`,
saalaman:`ஒருவன் கண்ணிற்கு அணியும் நகை கண்ணோட்டமே; அந்த நகை மட்டும் இல்லை என்றால் அது புண் என்று பெரியோரால் அறியப்படும்.`,
kudavar:`கண்ணிற்கு அழகு செய்யும் அணிகலமாவது கண்ணோட்டமுடைமை: அஃதில்லையாயின் அவை புண்ணென்றறியப்படும். இது கண்ணோட்டமில்லாத கண்ணிற்குப் பெயர் கூறிற்று.`,
translate:`Benignity is eyes' adorning grace;
Without it eyes are wounds disfiguring face.`,
englishway:`Kind looks are the ornaments of the eyes; without these they will be considered (by the wise) to be merely two sores.`,

},
{
option1:'மண்ணோ டியைந்த மரத்தனையர் கண்ணோ',
option2:'டியைந்துகண் ணோடா தவர்.',
count:576,
muka:`ஒருவர்க்குக் கண் இருந்தும்கூட அந்தக் கண்ணுக்குரிய அன்பும் இரக்கமும் இல்லாவிட்டால் அவர் மரத்துக்கு ஒப்பானவரே ஆவார்.`,
muva:`கண்ணோட்டதிற்க்கு உரிய கண்ணோடுப் பொருந்தி இருந்தும் கண்ணோட்டம் இல்லாதவர் (கண் இருந்தும் காணாத ) மரத்தினைப் போன்றவர்.`,
saalaman:`கண் பெற்றிருந்தும் கண்ணோட்டம் இல்லாதவர் இயங்கினாலும் மண்ணோடு சேர்ந்து இயங்காமல் நிற்கும் மரம் போன்றவரே.`,
kudavar:`சுதைமண்ணோடு கூடச்செய்த மரப்பாவையோடு ஒப்பார்: ஒருவன் கண்ணோடு தங்கண்கலந்தபின்பு கண்ணோட்டத்தைச் செய்யாதவர். இது கண்ணோடாமை மரப்பாவைக்கு ஒக்கும் என்றது.`,
translate:`Whose eyes 'neath brow infixed diffuse no ray
Of grace; like tree in earth infixed are they.`,
englishway:`He They resemble the trees of the earth, who although they have eyes, never look kindly (on others).`,

},
{
option1:'கண்ணோட்டம் இல்லவர் கண்ணிலர் கண்ணுடையார்',
option2:'கண்ணோட்டம் இன்மையும் இல்.',
count:577,
muka:`கருணை மனம் கொண்டவர்க்கு இருப்பதே கண்கள் எனப்படும்; கருணையற்றோர் கண்ணற்றோர் என்றே கருதப்படுவார்கள்.`,
muva:`கண்ணோட்டம் இல்லாத மக்கள் கண் இல்லாதவரே ஆவர், கண் உடைய மக்கள் கண்ணோட்டம் இல்லா திருத்தலும் இல்லை.`,
saalaman:`கண்ணோட்டம் இல்லாதவர் கண் இல்லாதவரே; கண் இருப்பவர் கண்ணோட்டம் இல்லாதவராக இருப்பதும் இல்லை.`,
kudavar:`கண்ணோட்டமில்லாதவர் கண்ணிலரே: கண்ணுடையார் கண்ணோட்டமிலராதலும் இல்லை.`,
translate:`Eyeless are they whose eyes with no benignant lustre shine;
Who've eyes can never lack the light of grace benign.`,
englishway:`Men without kind looks are men without eyes; those who (really) have eyes are also not devoid of kind looks.`,

},
{
option1:'கருமம் சிதையாமல் கண்ணோட வல்லார்க்கு',
option2:'உரிமை உடைத்திவ் வுலகு.',
count:578,
muka:`கடமை தவறாமையிலும், கருணை பொழிவதிலும் முதன்மையாக இருப்போருக்கு இந்த உலகமே உரிமையுடையதாகும்.`,
muva:`தம் தம் கடமையாகிய தொழில் கெடாமல் கண்ணோட்டம் உடையவராக இருக்க வல்லவர்க்கு இவ்வுலகம் உரிமை உடையது.`,
saalaman:`தம் செயலுக்குச் சேதம் வராமல் கண்ணோட்டம் கொள்ளும் ஆற்றல் உடையவர்க்கு இந்த உலகம் சொந்தமாகும்.`,
kudavar:`தங்கருமத்திற்கு அழிவு வாராமற் கண்ணோட வல்லவர்க்கு இவ்வுலகம் உரிமையாதலை உடையது. இது நற்குணமாவது கண்ணோட்டமாயினும் அரசர்க்குப் பொருட்கேடு வாராமல் கண்ணோடவேண்டுமென்று கூறிற்று.`,
translate:`Who can benignant smile, yet leave no work undone;
By them as very own may all the earth be won.`,
englishway:`The world is theirs (kings) who are able to show kindness, without injury to their affairs, (administration of justice).`,

},
{
option1:'ஒறுத்தாற்றும் பண்பினார் கண்ணும்கண் ணோடிப்',
option2:'பொறுத்தாற்றும் பண்பே தலை.',
count:579 ,
muka:`அழிக்க நினைத்திடும் இயல்புடையவரிடத்திலும் பொறுமை காட்டுவது மிக உயர்ந்த பண்பாகும்.`,
muva:`தண்டித்தற்குரிய தன்மை உடையவரிடத்திலும் கண்ணோட்டம் செய்து ( அவர் செய்த குற்றத்தைப்) பொருத்துக் காக்கும் பண்பே சிறந்தது.`,
saalaman:`தம்மை வருத்தும் இயல்புடையவரிடத்திலும் கண்ணோட்டம் கொண்டு, அவர்தம் பிழையைப் பொறுக்கும் பண்பே சிறந்தது.`,
kudavar:`தம்மை யொறுத்துச் செய்யும் இயல்புடையார்மாட்டும் கண்ணோடிப் பொறுத்துச் செய்யும் குணமே தலையான குணம்.`,
translate:`To smile on those that vex, with kindly face,
Enduring long, is most excelling grace.`,
englishway:`Patiently to bear with, and show kindness to those who grieve us, is the most excellent of all dispositions.`,

},
{
option1:'பெயக்கண்டும் நஞ்சுண் டமைவர் நயத்தக்க',
option2:'நாகரிகம் வேண்டு பவர்.',
count:580,
muka:`கருணை உள்ளமும் பண்பாடும் உள்ளவர்கள், தம்முடன் பழகியவர்கள் நஞ்சு கொடுத்தாலும் அதை அருந்திக் களிப்படைவார்கள்.`,
muva:`எவராலும் விரும்பத்தக்க நாகரிகமான கண்ணோட்டத்தை விரும்புகின்றவர், பழகியவர் தமக்கு நஞ்சு இடக்கண்டும் அதை உண்டு அமைவர்.`,
saalaman:`எல்லாராலும் விரும்பத்தக்க நாகரிகத்தை விரும்புபவர், தமக்கு நெருக்கமானவர் நஞ்சையே தருகிறார் என அறிந்தும் கண்ணோட்டம் காரணமாக அதை உண்டு அவருடன் பழகுவர்.`,
kudavar:`நஞ்சு பெயக்கண்டும் அதனை மாற்றாது உண்டு அமைவர், எல்லாரானும் விரும்பத் தக்க நாகரிகத்தை விரும்புவார். நாகரிகம்- அறம் Poorul இன்பத்திற்கண் நற்குணங்கள் பலவும் உடைமை.`,
translate:`They drink with smiling grace, though poison interfused they see,
Who seek the praise of all-esteemed courtesy.`,
englishway:`Those who desire (to cultivate that degree of) urbanity which all shall love, even after swallowing the poison served to them by their friends, will be friendly with them.`,

}
   ]
 },
 {
   id:59,
   name:'Detectives',
   size:'581-590',
   title:'Poorul',
   subtitle:'Royalty',
   desc:[
{
option1:'ஒற்றும் உரைசான்ற நூலும் இவையிரண்டும்',
option2:'தெற்றென்க மன்னவன் கண்.',
count:581,
muka:`நேர்மையும் திறனும் கொண்ட ஒற்றரும், நீதியுரைக்கும் அறநூலும் ஓர் அரசின் கண்களாகக் கருதப்பட வேண்டும்.`,
muva:`ஒற்றரும் புகழ் அமைந்த நீதிநூலும் ஆகிய இவ்விருவகைக் கருவிகளையும் அரசன் தன்னுடைய கண்களாகத் தெளியவேணடும்.`,
saalaman:`ஒற்று, புகழும் தெளிவும் உள்ள நீதிநூல் இவ்விரண்டும் ஆட்சியாளரின் இரு கண் என்று அறிக.`,
kudavar:`ஒற்றினையும் முறையமைந்த நூலினையும் தெளியவறிந்த மன்னவனுக்கு இவையிரண்டையும் கண்களாகத் தெளிக.
அரசர்க்குக் கல்வி இன்றிமையாததுபோல ஒற்றும் இன்றிமையாததென்றவாறு. இஃது ஒற்றுவேண்டுமென்றது.`,
translate:`These two: the code renowned and spies,
In these let king confide as eyes.`,
englishway:`Let a king consider as his eyes these two things, a spy and a book (of laws) universally esteemed.`,

},
{
option1:'எல்லார்க்கும் எல்லாம் நிகழ்பவை எஞ்ஞான்றும்',
option2:'வல்லறிதல் வேந்தன் தொழில்.',
count:582,
muka:`நண்பர், பகைவர், நடுநிலையாளர் ஆகிய எல்லாரிடத்திலும் நிகழும் எல்லா நிகழ்வுகளையும், எல்லாக் காலங்களிலும் ஒற்றரைக் கொண்டு விரைவாக அறிந்து கொள்வது அரசுக்குரிய கடமையாகும்.`,
muva:`எல்லாரிடத்திலும் நிகழ்கின்றவை எல்லாவற்றையும் எக்காலத்திலும் (ஒற்றரைக் கொண்டு) விரைந்து அறிதல் அரசனுக்குரிய தொழிலாகும்.`,
saalaman:`பகைவர், நண்பர், பொதுவானவர் என எல்லாரிடத்திலும் நிகழ்வான எல்லாவற்றையும், எப்போதும் ஒற்றால் விரைந்து அறிந்து கொள்ள வேண்டியது அரசின் வேலை.`,
kudavar:`பகைவராகியும் நட்டாராகியும் மத்திமராகியும் உதாசீனராகியும் இருக்கின்ற அரசர்க்கும், அவர் சுற்றத்திற்கும், தம் சுற்றத்திற்கும், அறம் Poorul இன்பங்களைப் பற்றி நிகழ்பவை எல்லாவற்றையும் நாடோறும் பிறர் அறிவதன் முன்னர்த் தான் ஒற்றால் விரைந்து அறிதல் வேந்தனது தொழில் என்றவாறு.`,
translate:`Each day, of every subject every deed,
'Tis duty of the king to learn with speed.`,
englishway:`It is the duty of a king to know quickly (by a spy) what all happens, daily, amongst all men.`,

},
{
option1:'ஒற்றினான் ஒற்றிப் Poorulதெரியா மன்னவன்',
option2:'கொற்றங் கொளக்கிடந்தது இல்.',
count:583,
muka:`நாட்டு நிலவரத்தை ஒற்றர்களைக் கொண்டு அறிந்து அதன் விளைவுகளை ஆராய்ந்து நடந்திடாத அரசின் கொற்றம் தழைத்திட வழியே இல்லை.`,
muva:`ஒற்றரால் (நாட்டு நிகழ்ச்சிகளை) அறிந்து அவற்றின் பயனை ஆராய்ந்துணராத அரசன் வெற்றிபெறத்தக்க வழி வேறு இல்லை.`,
saalaman:`எல்லார் இடத்தும் நிகழ்வனவற்றை ஒற்றரைக் கொண்டு அறிந்து, நடப்பை தெரிந்து கொள்ளாத ஆட்சி, நிலைத்து வெற்றி பெற வேறொரு வழியே இல்லை.`,
kudavar:`ஒற்றராலே ஒற்றிப் Poorul விசாரியாத மன்னவன் கொள்ளக் கிடந்ததொரு வெற்றி இல்லை. இஃது ஒற்றின்மையால் வருங் குற்றங்கூறிற்று.`,
translate:`By spies who spies, not weighing things they bring,
Nothing can victory give to that unwary king.`,
englishway:`There is no way for a king to obtain conquests, who knows not the advantage of discoveries made by a spy.`,

},
{
option1:'வினைசெய்வார் தம்சுற்றம் வேண்டாதார் என்றாங்கு',
option2:'அனைவரையும் ஆராய்வது ஒற்று.',
count:584,
muka:`ஓர் அரசில் உளவறியும் ஒற்றர் வேலை பார்ப்பவர்கள், வேண்டியவர், வேண்டாதவர், சுற்றத்தார் என்றெல்லாம் பாகுபாடு கருதாமல் பணிபுரிந்தால்தான் அவர்களை நேர்மையான ஒற்றர்கள் எனக் கூற முடியும்.`,
muva:`தம்முடைய தொழிலைச் செய்கின்றவர், தம் சுற்றத்தார், தம் பகைவர் என்றுக்கூறப்படும் எல்லாரையும் ஆராய்வதே ஒற்றரின் தொழிலாகும்.`,
saalaman:`அரசுப் பணியாளர், ஆளும் கட்சி, அதன் எதிர்கட்சியினர், அயலவர் என்று அனைவரின் சொல், செயல் கொண்டு அவர்தம் மனக்கருத்தை அறிபவரே ஒற்றர்.`,
kudavar:`தமக்குக் காரியமானவற்றைப் பார்த்துச் செய்வாரும் தமக்குச் சுற்றமாயிருப்பாரும் தம்மை வேண்டாதிருப்பாருமாகிய அனைவரையும் ஆராய்ந்தறிவான் ஒற்றனாவன். இவையிரண்டும் ஒற்றவேண்டுமிடங் கூறின.`,
translate:`His officers, his friends, his enemies,
All these who watch are trusty spies.`,
englishway:`He is a spy who watches all men, to wit, those who are in the king's employment, his relatives, and his enemies.`,

},
{
option1:'கடாஅ உருவொடு கண்ணஞ்சாது யாண்டும்',
option2:'உகாஅமை வல்லதே ஒற்று.',
count:585,
muka:`சந்தேகப்பட முடியாத தோற்றத்துடனும் அப்படிச் சந்தேகப்பட்டுப் பார்ப்பவர்களுக்கு அஞ்சாமலும், என்ன நேர்ந்தாலும் மனத்தில் உள்ளதை வெளிப்படுத்தாமலும் உள்ளவர்களே ஒற்றர்களாகப் பணியாற்ற முடியும்.`,
muva:`ஐயுற முடியாத உருவத்தோடு, பார்த்தவருடைய கண் பார்வைக்கு அஞ்சாமல் எவ்விடத்திலும் மனதிலுள்ளதை வெளிப்படுத்தாமல் இருக்க வல்லவனே ஒற்றன் ஆவன்.`,
saalaman:`பிறர் சந்தேகப்படாத வேடத்‌தோடு சென்று, சந்தேகப்பட்டுச் சினந்தால் அஞ்சாது நின்று, சாமதானபேத தண்டம் என எந்த உபாயம் செய்தாலும் ரகசியத்தைச் சொல்லாத வல்லமை பெற்றவரே ஒற்றர்.`,
kudavar:`வினாவப்படாத வடிவோடேகூடி கண்ணஞ்சுதலும் இன்றி, அறிந்தபொருளை எவ்விடத்தினும் சோர்வின்றியே அடக்கவல்லவன் ஒற்றனாவன்.`,
translate:`Of unsuspected mien and all-unfearing eyes,
Who let no secret out, are trusty spies.`,
englishway:`A spy is one who is able to assume an appearance which may create no suspicion (in the minds of others), who fears no man's face, and who never reveals (his purpose).`,

},
{
option1:'துறந்தார் படிவத்த ராகி இறந்தாராய்ந்து',
option2:'என்செயினும் சோர்விலது ஒற்று.',
count:586,
muka:`ஆராய்ந்திட வந்த நிகழ்வில் தொடர்பற்றவரைப் போலக் காட்டிக்கொண்டு, அதனைத் தீர ஆராய்ந்து, அதில் எத்துணைத் துன்பம் வரினும் தாங்கிக் கொண்டு, தம்மை யாரென்று வெளிப்படுத்திக் கொள்ளாதவரே சிறந்த ஒற்றர்.`,
muva:`துறந்தவரின் வடிவத்தை உடையவராய், அறிய இடங்களிலெல்லாம் சென்று ஆராய்ந்து (ஐயுற்றவர்) என்ன செய்தாலும் சோர்ந்து விடாதவரே ஒற்றர் ஆவர்.`,
saalaman:`செல்ல முடியாத இடங்களுக்கும் கூடத் துறவியர் வேடத்தில் சென்று, அறிய வேண்டுவற்றை அறிந்து, அங்கே பிடிபட்டால், பிடித்தவர் எத்தகைய துன்பம் செய்தாலும் ரகசியத்தைச் சொல்லாதவரே ஒற்றர்.`,
kudavar:`தவஞ்செய்வார் வேடத்தராகி, நாட்டெல்லையைக் கடந்துபோய், அங்குள்ள செய்தியை ஆராய்ந்து அவ்விடத்து அகப்படாமல் அவ்விடத்திலுள்ளார் துன்பமாயினும் இன்பமாயினும் செய்து கேட்டாலும், தன் உள்ளக் கருத்தைச் சோரவிடாதவன் ஒற்றனாவன் என்றவாறு.`,
translate:`As monk or devotee, through every hindrance making way,
A spy, whate'er men do, must watchful mind display.`,
englishway:`He is a spy who, assuming the appearance of an ascetic, goes into (whatever place he wishes), examines into (all, that is needful), and never discovers himself, whatever may be done to him.`,

},
{
option1:'மறைந்தவை கேட்கவற் றாகி அறிந்தவை',
option2:'ஐயப்பாடு இல்லதே ஒற்று.',
count:587,
muka:`மற்றவர்கள் மறைவாகக் கூடிச்செய்யும் காரியங்களை, அவர்களுடன் இருப்பவர் வாயிலாகக் கேட்டறிந்து அவற்றின் உண்மையைத் தெளிவாகத் தெரிந்து கொள்வதே உளவறியும் திறனாகும்.`,
muva:`மறைந்த செய்திகளையும் கேட்டறிய வல்லவனாய் அறிந்த செய்திகளை ஐயப்படாமல் துணிய வல்லவனாய் உள்ளவனே ஒற்றன் ஆவான்.`,
saalaman:`ரகசியமாக நடந்த செயல்களையும் அவற்றைச் செய்தவர் வாயாலேயே கேட்டு அறியும் ஆற்றல் படைத்தவராய், கேட்டவற்றுள் எத்தகைய சந்தேகமும் இல்லாதவராய் இருப்பவரே ஒற்றர்.`,
kudavar:`பிறரால் மறைக்கப்பட்டவற்றைக் கேட்டறிய வல்லனாகி, அறிந்தவற்றைத் தீர அறியவல்லவனே ஒற்றனாவான்.
இவை மூன்றும் ஒற்றிலக்கணங்கூறின.`,
translate:`A spy must search each hidden matter out,
And full report must render, free from doubt.`,
englishway:`A spy is one who is able to discover what is hidden and who retains no doubt concerning what he has known.`,

},
{
option1:'ஒற்றொற்றித் தந்த பொருளையும் மற்றுமோர்',
option2:'ஒற்றினால் ஒற்றிக் கொளல்.',
count:588,
muka:`ஓர் உளவாளி, தனது திறமையினால் அறிந்து சொல்லும் செய்தியைக் கூட மற்றோர் உளவாளி வாயிலாகவும் அறிந்து வரச் செய்து, இரு செய்திகளையும் ஒப்பிட்டுப் பார்த்த பிறகே அது, உண்மையா அல்லவா என்ற முடிவுக்கு வரவேண்டும்.`,
muva:`ஓர் ஒற்றன் மறைந்து கேட்டுத் தெரிவித்தச் செய்தியையும் மற்றோர் ஒற்றனால் கேட்டு வரச் செய்து ஒப்புமை கண்டபின் உண்மை என்றுக் கொள்ள வேண்டும்.`,
saalaman:`ஓர் ஒற்றர் கொண்டு வந்த செய்தியை இன்னும் ஓர் ஒற்றர் தரும் செய்தியோடு சரி பார்த்துக் கொள்க.`,
kudavar:`ஒற்றர் மாற்றரசர்மாட்டும் Poorul பெற்று மாறுபடச் சொல்லுதல் கூடுமாதலால், ஓரொற்று அறிந்து சொன்ன பொருளைப் பின்னையும் ஓரொற்றினாலே ஒற்றியறிந்து பின்பு அதனுண்மை கொள்க.`,
translate:`Spying by spies, the things they tell
To test by other spies is well.`,
englishway:`Let not a king receive the information which a spy has discovered and made known to him, until he has examined it by another spy.`,

},
{
option1:'ஒற்றெற் றுணராமை ஆள்க உடன்மூவர்',
option2:'சொற்றொக்க தேறப் படும்.',
count:589 ,
muka:`ஓர் ஒற்றரை மற்றோர் ஒற்றர் அறியமுடியாதபடி மூன்று ஒற்றர்களை இயங்கவைத்து அம்மூவரும் சொல்வது ஒத்திருந்தால் அது உண்மையெனக் கொள்ளலாம்.`,
muva:`ஓர் ஒற்றனை மற்றோர் ஒற்றன் அறியாதபடி ஆள வேண்டும், அவ்வாறு ஆளப்பட்ட ஒற்றர் மூவரின் சொல் ஒத்திருந்தால் அவை உண்மை எனத் தெளியப்படும்.`,
saalaman:`ஒற்றரை இயக்கும்போது ஓர் ஒற்றரை இன்னுமோர் ஒற்றர் அறிந்துகொள்ளாதபடி இயக்குக; ஒரு காரியத்திற்கு மூவர் சொல்லும் ஒன்றுபோலவே இருந்தாலும் அதையும் ஆய்ந்து பிறகு ஏற்றுக்கொள்க.`,
kudavar:`ஒற்றரை விடுங்கால் ஒருவரையொருவர் அறியாமல் விடுக: மூவர் சொல் உடன்கூடின் அது தெளியப்படுமாதலால். இவை இரண்டும் ஒற்றரை யாளுந்திறங் கூறின.`,
translate:`One spy must not another see: contrive it so;
And things by three confirmed as truth you know.`,
englishway:`Let a king employ spies so that one may have no knowledge of the other; and when the information of three agrees together, let him receive it.`,

},
{
option1:'சிறப்பறிய ஒற்றின்கண் செய்யற்க செய்யின்',
option2:'புறப்படுத்தான் ஆகும் மறை.',
count:590,
muka:`ஓர் ஒற்றரின் திறனை வியந்து பிறர் அறியச் சிறப்புச் செய்தால், ஒளிவு மறைவாக இருக்கவேண்டிய செய்தியை, வெளிப்படுத்தியதாகிவிடும்.`,
muva:`ஒற்றனிடத்தில் செய்யும் சிறப்பைப் பிறர் அறியுமாறு செய்யக்கூடாது, செய்தால் மறைபொருளைத்தானே வெளிப்படுத்தியவன் ஆவான்.`,
saalaman:`மறைவாக நிகழ்வனவற்றைஅறிந்து சொல்லும் ஒற்றருக்குப் பரிசு தருக; மறைவாகவே தருக; ஊர் அறியத் தருவது மறைவையும் ஒற்றரையும் தானே வெளிப்படுத்தியது போல் ஆகும்.`,
kudavar:`ஒற்றர்க்குச் சிறப்புச் செய்யுங்கால் பிறரறியாமற் செய்க: பிறரறியச் செய்வனாயின் அவர் ஒற்றிவந்த பொருளைப் புறத்துவிட்டானாம். இஃது ஒற்றர்க்குச் சிறப்புச் செய்யுங்கால் பிறரறியாமற் செய்ய வேண்டுமென்றது.`,
translate:`Reward not trusty spy in others' sight,
Or all the mystery will come to light.`,
englishway:`Let not a king publicly confer on a spy any marks of his favour; if he does, he will divulge his own secret.`,

}
   ]
 },
 {
   id:60,
   name:'Energy',
   size:'591-600',
   title:'Poorul',
   subtitle:'Royalty',
   desc:[
{
option1:'உடையர் எனப்படுவது ஊக்கம் அஃதில்லார்',
option2:'உடையது உடையரோ மற்று.',
count:591,
muka:`ஊக்கம் உடையவரே உடையவர் எனப்படுவர். ஊக்கமில்லாதவர் வேறு எதை உடையவராக இருந்தாலும் அவர் உடையவர் ஆக மாட்டார்.`,
muva:`ஒருவர் பெற்றிருக்கின்றார் என்று சொல்லத்தக்க சிறப்புடையது ஊக்கமாகும், ஊக்கம் இல்லாதவர் வேறு எதைப் பெற்றிருந்தாலும் அதை உடையவர் ஆவரோ.`,
saalaman:`ஊக்கம் உடையவரே எல்லாவற்றையும் உடையவர்; ஊக்கம் இல்லாதவர் வேறு எதை உடையவர் என்றாலும் உடையவர் ஆவாரே?.`,
kudavar:`ஒற்றரையுடைமை யென்று சொல்லப்படுவது ஊக்கமுடைமை: அஃதிலாதார் மற்றுடையதாகிய பொருளெல்லாம் உடையராகார்.`,
translate:`'Tis energy gives men o'er that they own a true control;
They nothing own who own not energy of soul.`,
englishway:`Energy makes out the man of property; as for those who are destitute of it, do they (really) possess what they possess ?.`,

},
{
option1:'உள்ளம் உடைமை உடைமை பொருளுடைமை',
option2:'நில்லாது நீங்கி விடும்.',
count:592,
muka:`ஊக்கம் எனும் ஒரு பொருளைத் தவிர, வேறு எதனையும் நிலையான உடைமை என்று கூற இயலாது.`,
muva:`ஒருவர்க்கு ஊக்கமுடைமையே நிலையான உடைமையாகும், மற்றப் பொருளுடைமையானது நிலைபேறு இல்லாமல் நீங்கிவிடுவதாகும்.`,
saalaman:`மன ஊறுதியே நிலையான உடைமை; செல்வம் உடைமையோ நிலைத்திராமல் நீங்கிவிடும்.`,
kudavar:`உடைமையாவது ஊக்கமுடைமை; பொருளுடைமை நிலை நில்லாது நீங்கும். Poorul உடையார்க்கு எல்லா முண்டாம் என்பார்க்கு இது கூறப்பட்டது.`,
translate:`The wealth of mind man owns a real worth imparts,
Material wealth man owns endures not, utterly departs.`,
englishway:`The possession of (energy of) mind is true property; the possession of wealth passes away and abides not.`,

},
{
option1:'ஆக்கம் இழந்தேமென்று அல்லாவார் ஊக்கம்',
option2:'ஒருவந்தம் கைத்துடை யார்.',
count:593,
muka:`ஊக்கத்தை உறுதியாகக் கொண்டிருப்பவர்கள், ஆக்கம் இழக்க நேர்ந்தாலும் அப்போதுகூட ஊக்கத்தை இழந்து கலங்க மாட்டார்கள்.`,
muva:`ஊக்கத்தை உறுதியாகத் தம்கைப் பொருளாக உடையவர், ஆக்கம்( இழந்து விட்டக்காலத்திலும்) இழந்து விட்டோம் என்று கலங்க மாட்டார்.`,
saalaman:`ஊக்கத்தைத் தம் கைவசம் கொண்டவர், செல்வத்தை இழந்தாலும், இழந்து விட்டோமோ என்று மனம் கலங்க மாட்டார்.`,
kudavar:`செல்வத்தை இழந்தோமென்று அலமரார்; உள்ள மிகுதியை ஒரு தலையாகத் தம்மாட்டுடையார். இது பொருட்கேடுவரினுந் தளராரென்றது.`,
translate:`'Lost is our wealth,' they utter not this cry distressed,
The men of firm concentrated energy of soul possessed.`,
englishway:`They who are possessed of enduring energy will not trouble themselves, saying, "we have lost our property".`,

},
{
option1:'ஆக்கம் அதர்வினாய்ச் செல்லும் அசைவிலா',
option2:'ஊக்க முடையா னுழை.',
count:594,
muka:`உயர்வு, உறுதியான ஊக்கமுடையவர்களைத் தேடிக் கண்டுபிடித்து அவர்களிடம் போய்ச் சேரும்.`,
muva:`சோர்வு இல்லாத ஊக்கம் உடையவனிடத்தில் ஆக்கமானது தானே அவன் உள்ள இடத்திற்கு வழிக் கேட்டுக்கொண்டு போய்ச் சேரும்.`,
saalaman:`தளராத ஊக்கம் உள்ளவனிடம், செல்வமானது தானே அவன் முகவரியை அறிந்து செல்லும்.`,
kudavar:`அசைவில்லாத ஊக்கமுடையான்மாட்டு ஆக்கம், தானே வழி கேட்டுச் செல்லும். நினைத்ததனாலே ஊக்கமுண்டாமோ- என்றார்க்கு இது கூறப்பட்டது.`,
translate:`The man of energy of soul inflexible,
Good fortune seeks him out and comes a friend to dwell.`,
englishway:`Wealth will find its own way to the man of unfailing energy.`,

},
{
option1:'வெள்ளத் தனைய மலர்நீட்டம் மாந்தர்தம்',
option2:'உள்ளத் தனையது உயர்வு.',
count:595,
muka:`தண்ணீரின் அளவுதான் அதில் மலர்ந்துள்ள தாமரைத் தண்டின் அளவும் இருக்கும். அதுபோல மனிதரின் வாழ்க்கையின் உயர்வு அவர் மனத்தில் கொண்டுள்ள ஊக்கத்தின் அளவே இருக்கும்.`,
muva:`நீர்ப்பூக்களின் தாளின் நீளம் அவை நின்ற நீரின் அளவினவாகும், மக்களின் ஊக்கத்தை அளவினதாகும் வாழ்க்கையின் உயர்வு.`,
saalaman:`நீர்ப்பூக்களின் அடிக்காம்பின் நீளம் நீரின் அளவே. அது போல மக்களின் உயர்வும் அவர்களின் மன ஊக்கத்தின் அளவே.`,
kudavar:`புகுந்த நீரின் அளவினது பூக்களது வளர்ச்சி; அதுபோல மாந்தரது உள்ளத்தின் அளவினது ஊக்கம். இஃது ஊக்கம் இதனானே உண்டாமென்றது.`,
translate:`With rising flood the rising lotus flower its stem unwinds;
The dignity of men is measured by their minds.`,
englishway:`The stalks of water-flowers are proportionate to the depth of water; so is men's greatness proportionate to their minds.`,

},
{
option1:'உள்ளுவ தெல்லாம் உயர்வுள்ளல் மற்றது',
option2:'தள்ளினுந் தள்ளாமை நீர்த்து.',
count:596,
muka:`நினைப்பதெல்லாம் உயர்ந்த நினைப்பாகவே இருக்கவேண்டும். அது கைகூடாவிட்டாலும் அதற்காக அந்த நினைப்பை விடக்கூடாது.`,
muva:`எண்ணுவதெல்லாம் உயர்வைப்பற்றியே எண்ண வேண்டும், அவ் வுயர்வுக் கைகூடாவிட்டாலும் அவ்வாறு எண்ணுவதை விடக்கூடாது.`,
saalaman:`நினைப்பது எல்லாம் உயர்ந்த நினைப்பாகவே இருக்கட்டும். அவ்வுயர்வான எண்ணம் ஒருவேளை வேறு காரணங்களால் நிறைவேறாது போனாலும், பெரியோர் நம்மைப் பாராட்டுவர். ஆகவே, அது நிறைவேறியதாகவே கருதப்படும்.`,
kudavar:`நினைப்பனவெல்லாம் உயர்வையே நினைக்க: அந்நினைவு முடியாமல் தப்பினும் முயன்று பெற்றதனோடு ஒக்கும்.
இது தப்பினும் பழிக்கப்படா தென்றது.`,
translate:`Whate'er you ponder, let your aim be loftly still,
Fate cannot hinder always, thwart you as it will.`,
englishway:`In all that a king thinks of, let him think of his greatness; and if it should be thrust from him (by fate), it will have the nature of not being thrust from him.`,

},
{
option1:'சிதைவிடத்து ஒல்கார் உரவோர் புதையம்பிற்',
option2:'பட்டுப்பா டூன்றுங் களிறு.',
count:597,
muka:`உடல் முழுதும் அம்புகளால் துளைக்கப்பட்டாலும் யானையானது உறுதி தளராமல் இருப்பதுபோல, ஊக்கமுடையவர்கள், அழிவே வந்தாலும் அதற்காகக் கவலைப்படமாட்டார்கள்.`,
muva:`உடம்பை மறைக்குமளவு அம்புகளால் புண்பட்டும் யானைத் தன் பெருமையை நிலைநிறுத்தும், அதுபோல் ஊக்கம் உடையவர் அழிவு வந்தவிடத்திலும் தளர மாட்டார்.`,
saalaman:`தன்மீது அம்புகள் புதைந்து புண்பட்டபோதும் யானை தளராமல் தன் பெருமையை நிலைநிறுத்தும்; இதுபோல ஊக்கம் உடையவர் தமக்கு கேடு வந்த போதும் ஊக்கம் இழக்கமால் தம் பெருமையை நிலைநிறுத்துவர்.`,
kudavar:`தளர்ச்சி வந்தவிடத்துத் தளரார் உள்ள மிகுதியுடையார்: மெய் புதைந்த அம்பினுட்பட்டும் பாடூன்றும் களிறுபோல. இஃது உயிர்க்கேடு வரினுந் தளரார் என்றது.`,
translate:`The men of lofty mind quail not in ruin's fateful hour,
The elephant retains his dignity mind arrows' deadly shower.`,
englishway:`The strong minded will not faint, even when all is lost; the elephant stands firm, even when wounded by a shower of arrows.`,

},
{
option1:'உள்ளம் இலாதவர் எய்தார் உலகத்து',
option2:'வள்ளியம் என்னுஞ் செருக்கு.',
count:598,
muka:`அள்ளி வழங்கும் ஆர்வம் இல்லாத ஒருவர் தம்மை வள்ளல் எனப் பெருமைப்பட்டுக் கொள்ள வழியே இல்லை.`,
muva:`ஊக்கம் இல்லாதவர் இவ்வுலகில் யாம் வண்மை உடையேம் என்றுத் தம்மைத் தான் எண்ணி மகிழும் மகிழ்ச்சியை அடையமாடடார்.`,
saalaman:`ஊக்கம் இல்லாதவர் பிறர்க்கு உதவும் வள்ளல் யாம் என்னும் மன உயர்வைப் பெறமாட்டார்.`,
kudavar:`உள்ளமிகுதியில்லாதார் உலகின்கண் வண்மையுடைமை யென்னுங் களிப்பினைப் பெறார். இஃது உள்ளமிகுதி யில்லாதார்க்குப் Poorulவரவு இல்லையாம் ஆதலான் அவர் பிறர்க்கு ஈயமாட்டாரென்றது.`,
translate:`The soulless man can never gain
Th' ennobling sense of power with men.`,
englishway:`Those who have no (greatness of) mind, will not acquire the joy of saying in the world, "we have exercised liberality".`,

},
{
option1:'பரியது கூர்ங்கோட்டது ஆயினும் யானை',
option2:'வெரூஉம் புலிதாக் குறின்.',
count:599 ,
muka:`உருவத்தைவிட ஊக்கமே வலிவானது என்பதற்கு எடுத்துக்காட்டு: கொழுத்த உடம்பும் கூர்மையான கொம்புகளுங்கொண்ட யானை, தன்னைத் தாக்க வரும் புலியைக் கண்டு அஞ்சி நடுங்குவது தான்.`,
muva:`யானை பருத்த உடம்பை உடையது, கூர்மையானக் கொம்புகளை உடையது, ஆயினும் ஊக்கமுள்ளதாகியப் புலி தாக்கினால் அதற்கு அஞ்சும்.`,
saalaman:`யானை பெரிய உடம்பையும் கூர்மையான கொம்பினையும் உடையது என்றாலும் புலி தாக்கினால் பயப்படும்.`,
kudavar:`யானை, பெரிய உடம்பினதாய்க் கூரியகோட்டையும் உடைத்தாயினும் புலி பொருமாயின் அஞ்சும். இஃது உள்ளமுடைமை யில்லாதார் பெரியராயினும் கெடுவார் என்றது.`,
translate:`Huge bulk of elephant with pointed tusk all armed,
When tiger threatens shrinks away alarmed!.`,
englishway:`Although the elephant has a large body, and a sharp tusk, yet it fears the attack of the tiger.`,

},
{
option1:'உரமொருவற்கு உள்ள வெறுக்கைஅஃ தில்லார்',
option2:'மரம்மக்க ளாதலே வேறு.',
count:600,
muka:`மனத்தில் உறுதியான ஊக்கமில்லாதவர்கள் உருவத்தில் மனிதர்களாகக் காணப்பட்டாலும் மரங்களுக்கும் அவர்களுக்கும் வேறுபாடு இல்லை.`,
muva:`ஒருவனுக்கு வலிமையானது ஊக்க மிகுதியே, அவ்வூக்கம் இல்லாதவர் மரங்களே, (வடிவால்) மக்களைப் போல் இருத்தலே வேறுபாடு.`,
saalaman:`ஊக்க மிகுதியே ஒருவனுக்குத் திண்ணிய அறிவு. அவ்வூக்கம் இல்லாதவர் வடிவத்தால் மக்கள்; மனத்தாலோ வெறும் மரமே.`,
kudavar:`ஒருவனுக்கு அறிவாவாது உள்ளமிகுதியுடைமை: அஃதில்லார் மரமென்று சொல்லப்படுவர்: மக்கள் வடிவாதலே மரத்தின் வேறாகத் தோன்றுகிறது. இஃது அறிவும் இதுதானே யென்றது.`,
translate:`Firmness of soul in man is real excellence;
Others are trees, their human form a mere pretense.`,
englishway:`Energy is mental wealth; those men who are destitute of it are only trees in the form of men.`,

}
   ]
 },
 {
   id:61,
   name:'Unsluggishness',
   size:'601-610',
   title:'Poorul',
   subtitle:'Royalty',
   desc:[
{
option1:'குடியென்னும் குன்றா விளக்கம் மடியென்னும்',
option2:'மாசூர மாய்ந்து கெடும்.',
count:601,
muka:`பிறந்த குடிப் பெருமை என்னதான் ஒளிமயமாக இருந்தாலும், சோம்பல் குடிகொண்டால் அது மங்கிப் போய் இருண்டு விடும்.`,
muva:`ஒருவனுக்கு தன் குடியாகிய மங்காத விளக்கு, அவனுடைய சோம்பலாகிய மாசு படிய படிய ஒளி மங்கிக் கெட்டுவிடும்.`,
saalaman:`ஒருவனிடம் சோம்பல் என்னும் இருள் நெருங்கினால் அவன் பிறந்த குடும்பமாகிய அணையாத விளக்கு ஒளி மங்கி அழிந்து போகும்.`,
kudavar:`குடியென்று சொல்லப்படுகின்ற குறைவில்லாத ஒளி, மடியென்று சொல்லப்படுகின்ற மாசு மறைக்கத் தோன்றாது கெடும். முன்பே தோற்றமுடைத்தாகிய குடியுங் கெடுமென்றவாறு.`,
translate:`Of household dignity the lustre beaming bright,
Flickers and dies when sluggish foulness dims its light.`,
englishway:`By the darkness, of idleness, the indestructible lamp of family (rank) will be extinguished.`,

},
{
option1:'மடியை மடியா ஒழுகல் குடியைக்',
option2:'குடியாக வேண்டு பவர்.',
count:602,
muka:`குலம் சிறக்க வேண்டுமானால், சோம்பலை ஒழித்து, ஊக்கத்துடன் முயற்சிகளை மேற்கொள்ள வேண்டும்.`,
muva:`தம் குடியைச் சிறப்புடைய குடியாக விளங்குமாறு செய்ய விரும்புகின்றவர் சோம்பலைச் சோம்பலாகக் கொண்டு முயற்சியுடையவராய் நடக்க வேண்டும்.`,
saalaman:`தாம் பிறந்த குடும்பத்தை நல்ல குடும்பமாக உயர்த்த விரும்புபவர் சோம்பலைச் சோம்பலாக எண்ணி முயற்சி செய்க.`,
kudavar:`மடிசெய்தலை மடித்து ஒழுகுக: தங்குடியை உயர் குடியாக வேண்டுபவர். இது சோம்பாமை வேண்டுமென்றது.`,
translate:`Let indolence, the death of effort, die,
If you'd uphold your household's dignity.`,
englishway:`Let those, who desire that their family may be illustrious, put away all idleness from their conduct.`,

},
{
option1:'மடிமடிக் கொண்டொழுகும் பேதை பிறந்த',
option2:'குடிமடியும் தன்னினும் முந்து.',
count:603,
muka:`அறிவும் அக்கறையுமில்லாத சோம்பேறி பிறந்த குடி, அவனுக்கு முன் அழிந்து போய் விடும்.`,
muva:`அழிக்கும் இயல்புடைய சோம்பலைத் தன்னிடம் கொண்டு நடக்கும் அறிவவில்லாதவன் பிறந்த குடி அவனுக்கு முன் அழிந்துவிடும்.`,
saalaman:`விட்டுவிட வேண்டிய சோம்பலைத் தனக்குள்ளே கொண்டு வாழும் அறிவற்றவன் பிறந்த குடும்பம் அவனுக்கும் முன்பே அழிந்துவிடும்.`,
kudavar:`நெஞ்சத்து மடியினாலே வினையின்கண் மடித்தலைச் செய்து ஒழுகாநின்ற அறிவிலி பிறந்தகுடி தனக்கு முன்பே கெடும்.
சோம்புடையார்க்கு உளதாகுங் குற்றம் என்னையென்றார்க்கு இது கூறப்பட்டது.`,
translate:`Who fosters indolence within his breast, the silly elf!
The house from which he springs shall perish ere himself.`,
englishway:`The (lustre of the) family of the ignorant man, who acts under the influence of destructive laziness will perish, even before he is dead.`,

},
{
option1:'குடிமடிந்து குற்றம் பெருகும் மடிமடிந்து',
option2:'மாண்ட உஞற்றி லவர்க்கு.',
count:604,
muka:`சோம்பேறித்தனமானவர்களின் வாழ்க்கையில் குற்றங்களும் பெருகிவிடும்; குடும்பப் பெருமையும் சீரழிந்து போய்விடும்.`,
muva:`சோம்பலில் அகப்பட்டு சிறந்த முயற்சி இல்லாதவராய் வாழ்கின்றவர்க்கு குடியின் பெருமை அழிந்து குற்றம் பெருகும்.`,
saalaman:`சோம்பலில் வீழ்வதால் சிறந்தவற்றையேச் செய்யும் முயற்சியே இல்லாதவரின் குடும்பமும் அழியும் குற்றமும் பெருகும்.`,
kudavar:`குடியுங் கெட்டுக் குற்றமும் மிகும்; சோம்பின்கண்ணே பொருந்தி மாட்சிமைப்பட்ட முயற்சி யில்லாதார்க்கு. இது பிறாரால் இகழப்படுவ ரென்றது.`,
translate:`His family decays, and faults unheeded thrive,
Who, sunk in sloth, for noble objects doth not strive.`,
englishway:`Family (greatness) will be destroyed, and faults will increase, in those men who give way to laziness, and put forth no dignified exertions.`,

},
{
option1:'நெடுநீர் மறவி மடிதுயில் நான்கும்',
option2:'கெடுநீரார் காமக் கலன்.',
count:605,
muka:`காலம் தாழ்த்துதல், மறதி, சோம்பல், அளவுக்கு மீறிய தூக்கம் ஆகிய நான்கும், கெடுகின்ற ஒருவர் விரும்பியேறும் தோணிகளாம்!.`,
muva:`காலம் நீட்டித்தல், சோம்பல், மறதி, அளவு மீறியத் தூக்கம் ஆகிய இந் நான்கும் கெடுகின்ற இயல்புடையவர் விரும்பி ஏறும் மரக்கலமாம்.`,
saalaman:`காலம் தாழ்த்தி செய்வது, மறதி, சோம்பல், ஓயாத் தூக்கம் இவை நான்கும் அழிவை நாடுவார் விரும்பி ஏறும் சிறு படகாகும்.`,
kudavar:`விரைந்து செய்யும் வினையை நீட்டித்தலும், செய்ய நினைந்ததனை மறத்தலும், அதனைச் செய்தற்குச் சோம்புதலும், அதனைச் செய்யாது உறங்குதலுமாகிய இவை நான்கும் கெடுந்தன்மையுடையார் காதலித்தேறும் மரக்கலம். காமக்கல னென்றது தன்னைக் காதலித்தேறினாரை நடுக்கடலுள் தள்ளும் மரக்கலம் போலவென்றது. இத்துணையும் மடிமையினால் வருங் குற்றங் கூறினார்.`,
translate:`Delay, oblivion, sloth, and sleep: these four
Are pleasure-boat to bear the doomed to ruin's shore.`,
englishway:`Procrastination, forgetfulness, idleness, and sleep, these four things, form the vessel which is desired by those destined to destruction.`,

},
{
option1:'படியுடையார் பற்றமைந்தக் கண்ணும் மடியுடையார்',
option2:'மாண்பயன் எய்தல் அரிது.',
count:606,
muka:`தகுதியுடையவரின் அன்புக்குப் பாத்திரமானவராக இருப்பினும் சோம்பலுடையவர்கள் பெருமை எனும் பயனை அடைவதென்பது அரிதாகும்.`,
muva:`நாட்டை ஆளும் தலைவருடைய உறவுத் தானே வந்து சேர்ந்தாலும், சோம்பல் உடையவர் சிறந்த பயனை அடைய முடியாது.`,
saalaman:`நிலம் முழுவதும் ஆண்ட மன்னர்களின் செல்வம் எல்லாம் சேர்ந்திருந்தாலும், சோம்பலை உடையவர் நல்ல பயனை அடைவது அரிது.`,
kudavar:`பூமியையுடைய வேந்தர் பலபொருளினாலும் அமைந்த விடத்தும் மடியுடையாராயின், மாட்சிமைப்பட்ட பொருளைப் பெறுதல் இல்லை. இது செல்வமுண்டாயினும் கெடுவரென்றது.`,
translate:`Though lords of earth unearned possessions gain,
The slothful ones no yield of good obtain.`,
englishway:`It is a rare thing for the idle, even when possessed of the riches of kings who ruled over the whole earth, to derive any great benefit from it.`,

},
{
option1:'இடிபுரிந்து எள்ளுஞ்சொல் கேட்பர் மடிபுரிந்து',
option2:'மாண்ட உஞற்றி லவர்.',
count:607,
muka:`முயற்சி செய்வதில் அக்கறையின்றிச் சோம்பேறிகளாய் வாழ்பவர்கள் இகழ்ச்சிக்கு ஆளாவார்கள்.`,
muva:`சோம்பலை விரும்பி மேற்க் கொண்டு சிறந்த முயற்சி இல்லாதவராய் வாழ்கின்றவர் பிறர் இடித்துக் கூறி இகழ்கின்ற சொல்லைக் கேட்கும் நிலைமை அடைவர்.`,
saalaman:`சோம்பலில் வீழ்வதால் சிறந்த முயற்சி செய்யாதவர், நண்பர்களால் முதலில் இடித்துச் சொல்லப்பட்டு, பின்பு அவர் இழந்து பேசும் சொல்லையும் கேட்பர்.`,
kudavar:`கழறுதலைச் செய்து பிறர் இகழ்ந்து சொல்லுஞ் சொல்லைக் கேட்பர், மடியைச் செய்து மாட்சிமைப்பட்ட முயற்சி யில்லாதார்.`,
translate:`Who hug their sloth, nor noble works attempt,
Shall bear reproofs and words of just contempt.`,
englishway:`Those who through idleness, and do not engage themselves in dignified exertion, will subject themselves to rebukes and reproaches.`,

},
{
option1:'மடிமை குடிமைக்கண் தங்கின்தன் ஒன்னார்க்கு',
option2:'அடிமை புகுத்தி விடும்.',
count:608,
muka:`பெருமைமிக்க குடியில் பிறந்தவராயினும், அவரிடம் சோம்பல் குடியேறி விட்டால் அதுவே அவரைப் பகைவர்களுக்கு அடிமையாக்கிவிடும்.`,
muva:`சோம்பல் நல்ல குடியில் பிறந்தவனிடம் வந்து பொருந்தினால், அஃது அவனை அவனுடைய பகைவர்க்கு அடிமையாகுமாறு செய்துவிடும்.`,
saalaman:`குடும்பத்தானுக்குச் சோம்பல் சொந்தமானால் அது அவனை அவனுடைய பகைவரிடத்தில் அடிமை ஆக்கிவிடும்.`,
kudavar:`குடிப்பிறந்தார்மாட்டே மடிமை தங்குமாயின் அது தன்பகைவர்க்கு அடிமையாக்கிவிடும். இது கீழ்ப்படுத்தலேயன்றி அடிமையும் ஆக்குமென்றது.`,
translate:`If sloth a dwelling find mid noble family,
Bondsmen to them that hate them shall they be.`,
englishway:`If idleness take up its abode in a king of high birth, it will make him a slave of his enemies.`,

},
{
option1:'குடியாண்மை யுள்வந்த குற்றம் ஒருவன்',
option2:'மடியாண்மை மாற்றக் கெடும்.',
count:609 ,
muka:`தன்னை ஆட்கொண்டுள்ள சோம்பலை ஒருவன் அகற்றிவிட்டால், அவனது குடிப்பெருமைக்கும், ஆண்மைக்கும் சிறப்பு தானே வந்து சேரும்.`,
muva:`ஒருவன் சோம்பலை ஆளுந் தன்மையை மாற்றிவிட்டால் அவனுடைய குடியிலும் ஆண்மையிலும் வந்தக் குற்றம் தீர்ந்து விடும்.`,
saalaman:`ஒருவன் சோம்பலுக்கு அடிமையாவதை விட்டுவிட்டால், அவனது குடும்பத்திற்குள் வந்த சிறுமைகள் அழிந்துவிடும்.`,
kudavar:`குடியை யாளுதலுடைமையின்கண் வந்த குற்றமானது ஒருவன் சோம்புடைமையைக் கெடுக்கக் கெடும். குற்றம்- குடிக்குவேண்டுவன செய்யாமையால் வருங்குற்றம்.`,
translate:`Who changes slothful habits saves
Himself from all that household rule depraves.`,
englishway:`When a man puts away idleness, the reproach which has come upon himself and his family will disappear.`,

},
{
option1:'மடியிலா மன்னவன் எய்தும் அடியளந்தான்',
option2:'தாஅய தெல்லாம் ஒருங்கு.',
count:610,
muka:`சோம்பல் இல்லாதவர் அடையும் பயன், சோர்வில்லாத ஒரு மன்னன், அவன் சென்ற இடமனைத்தையும் தனது காலடி எல்லைக்குள் கொண்டு வந்ததைப் போன்றதாகும்.`,
muva:`அடியால் உலகத்தை அளந்த கடவுள் தாவியப் பரப்பு எல்லாவற்றையும் சோம்பல் இல்லாத அரசன் ஒரு சேர அடைவான்.`,
saalaman:`தன் அடியால் எல்லா உலகையும் அளந்தவன் கடந்த உலகம் முழுவதையும், சோம்பல் இல்லாத அரசு முழுமையாக அடையும்.`,
kudavar:`மடியில்லாத மன்னவன் எய்துவன், அடியினால் அளந்தானால் கடக்கப்பட்ட வுலகமெல்லாம் ஒருங்கே. இது மடியின்மையால் வரும் பயன் கூறிற்று.`,
translate:`The king whose life from sluggishness is rid,
Shall rule o'er all by foot of mighty god bestrid.`,
englishway:`The king who never gives way to idleness will obtain entire possession of (the whole earth) passed over by him who measured (the worlds) with His foot.`,

}
   ]
 },
 {
   id:62,
   name:'Manly Effort	',
   size:'611-620',
   title:'Poorul',
   subtitle:'Royalty',
   desc:[
{
option1:'அருமை உடைத்தென்று அசாவாமை வேண்டும்',
option2:'பெருமை முயற்சி தரும்.',
count:611,
muka:`நம்மால் முடியுமா என்று மனத்தளர்ச்சி அடையாமல், முடியும் என்ற நம்பிக்கையுடன் முயற்சி செய்தால் அதுவே பெரிய வலிமையாக அமையும்.`,
muva:`இது செய்வதற்கு அருமையாகாது என்று சோர்வுறாமல் இருக்க வேண்டும், அதைச் செய்வதற்க்குத் தக்க பெருமையை முயற்சி உண்டாக்கும்.`,
saalaman:`நம்மால் இதைச் செய்யமுடியாது என்று மனம் தளரக்கூடாது. அதைச் செய்து முடிக்கும் ஆற்றலை முயற்சி தரும்.`,
kudavar:`ஒரு வினையைச் செய்தல் அருமையுடைத்தென்று முயலாமையைத் தவிர்தல் வேண்டும்: முயற்சி தனக்குப் பெருமையைத் தருமாதலால். இது வினைசெய்து முடித்தல் அரிதென்று தவிர்தலாகாதென்றது.`,
translate:`Say not, 'Tis hard', in weak, desponding hour,
For strenuous effort gives prevailing power.`,
englishway:`Yield not to the feebleness which says, "this is too difficult to be done"; labour will give the greatness (of mind) which is necessary (to do it).`,

},
{
option1:'வினைக்கண் வினைகெடல் ஓம்பல் வினைக்குறை',
option2:'தீர்ந்தாரின் தீர்ந்தன்று உலகு.',
count:612,
muka:`எந்தச் செயலில் ஈடுபட்டாலும் அதனை முழுமையாகச் செய்து முடிக்க வேண்டும். இல்லையேல் அரைக்கிணறு தாண்டிய கதையாகி விடும்.`,
muva:`தொழிலாகிய குறையைச் செய்யாமல் கைவிட்டவரை உலகம் கைவிடும், ஆகையால் தொழில் முயற்சி இல்லாதிருத்தலை ஒழிக்க வேண்டும்.`,
saalaman:`ஒரு செயலைச் செய்யும்போதே, அதைத் தொடர்ந்து செய்வது கடினம் என எண்ணிச் செய்யாது விட்டுவிடாதே. அவ்வாறு விட்டுவிடுபவரை இந்த உலகமும் விட்டுவிடும்.`,
kudavar:`வினைசெய்யுங் காலத்து வினைகெடுதலைத் தவிர்க: வினைக்குறையை முடித்தாரினின்றும் உலகம் விடப்பட்டதன்று. இது தொடங்கின வினையைக் குறைபட விடலாகாதென்றது.`,
translate:`In action be thou, 'ware of act's defeat;
The world leaves those who work leave incomplete!.`,
englishway:`Take care not to give up exertion in the midst of a work; the world will abandon those who abandon their unfinished work.`,

},
{
option1:'தாளாண்மை என்னும் தகைமைக்கண் தங்கிற்றே',
option2:'வேளாண்மை என்னுஞ் செருக்கு.',
count:613,
muka:`பிறருக்கு உதவி புரியும் பெருமித உணர்வு, விடா முயற்சி மேற்கொள்ளக் கூடிய உயர்ந்த இயல்புடையவர்களிடம் நிலை பெற்றிருக்கும்.`,
muva:`பிறர்க்கு உதவிசெய்தல் என்னும் மேம்பட்ட நிலைமை முயற்சி என்று சொல்லப்படுகின்ற உயர்ந்த பண்பில் நிலைத்திருக்கின்றது.`,
saalaman:`முயற்சி எனப்படும் உயர்ந்த குணத்தில்தான் பிறர்க்கு உதவுதல் என்னும் மேன்மை, நிலைபெற்றிருக்கிறது.`,
kudavar:`முயற்சியாகிய நன்மையின்கண்ணே கிடந்தது: பிறர்க்கு உபகரித்தலாகிய பெருமிதம். இஃது அறஞ் செய்தலும் இதனாலே யாகுமென்றது.`,
translate:`In strenuous effort doth reside
The power of helping others: noble pride!.`,
englishway:`The lustre of munificence will dwell only with the dignity of laboriousness or efforts.`,

},
{
option1:'தாளாண்மை இல்லாதான் வேளாண்மை பேடிகை',
option2:'வாளாண்மை போலக் கெடும்.',
count:614,
muka:`ஊக்கமில்லாதவர் உதவியாளராக இருப்பதற்கும், ஒரு பேடி, கையிலே வாள்தூக்கி வீசுவதற்கும் வேறுபாடு ஒன்றுமில்லை.`,
muva:`முயற்சி இல்லாதவன் உதவிசெய்பவனாக இருத்தல், பேடி தன் கையில் வாளை எடுத்தும் ஆளும் தன்மைபோல் நிறைவேறாமல் போகும்.`,
saalaman:`முயற்சி இல்லாதவன், பிறர்க்கு உதவுவேன் என்பது, படை கண்டு நடுங்கும் பேடி, களத்துள் நின்று தன் கை வாளைச் சுழற்றுதல் போல ஒரு பயனும் இல்லாமல் போகும்.`,
kudavar:`முயற்சியில்லாதான் பிறர்க்கு உபகரித்தல், படைகண்டாலஞ்சுமவன் கைவாள் பிடித்தாற்போலக் கெடும். இஃது அறம் செய்யமாட்டானென்றது.`,
translate:`Beneficent intent in men by whom no strenuous work is wrought,
Like battle-axe in sexless being's hand availeth nought.`,
englishway:`The liberality of him, who does not labour, will fail, like the manliness of a hermaphrodite, who has a sword in its hand.`,

},
{
option1:'இன்பம் விழையான் வினைவிழைவான் தன்கேளிர்',
option2:'துன்பம் துடைத்தூன்றும் தூண்.',
count:615,
muka:`தன்னலம் விரும்பாமல், தான் மேற்கொண்ட செயலை நிறைவேற்ற விரும்புகின்றவன் தன்னைச் சூழ்ந்துள்ள சுற்றத்தார், நண்பர்கள், நாட்டு மக்கள் ஆகிய அனைவரின் துன்பம் துடைத்து, அவர்களைத் தாங்குகிற தூணாவான்.`,
muva:`தன் இன்பத்தை விரும்பாதவனாய் மேற்க்கொண்டச் செயலை முடிக்க விரும்புகிறவன், தன் சுற்றத்தாரின் துன்பத்தைப் போக்கித் தாங்குகின்ற தூண் ஆவான்.`,
saalaman:`இன்பத்தை விரும்பாதவனாய்ச் செயல் செய்வதையே விரும்புபவன், தன் உறவும் நட்புமாகிய பாரத்தின் துன்பத்தைப் போக்கி, அதைத் தாங்கும் தூண் ஆவான்.`,
kudavar:`தன்னுடம்பிற்கு இன்பத்தை விரும்பாது வினை செய்தலை விரும்புமவன் தன் கேளிர்க்கு உற்ற துன்பத்தை நீக்கி அவரைத் தளராமல் தாங்குவதொரு தூணாம். ஆதலால் வருத்தம் பாராது முயலவேண்டு மென்பது.`,
translate:`Whose heart delighteth not in pleasure, but in action finds delight,
He wipes away his kinsmen's grief and stands the pillar of their might.`,
englishway:`He who desires not pleasure, but desires labour, will be a pillar to sustain his relations, wiping away their sorrows.`,

},
{
option1:'முயற்சி திருவினை ஆக்கும் முயற்றின்மை',
option2:'இன்மை புகுத்தி விடும்.',
count:616,
muka:`முயற்சி இல்லாமல் எதுவும் இல்லை. முயற்சிதான் சிறப்பான செயல்பாடுகளுக்குக் காரணமாக அமையும்.`,
muva:`முயற்சி ஒருவனுக்குச் செல்வத்தைப் பெருகச் செய்யும், முயற்சி இல்லாதிருத்தல் அவனுக்கு வறுமையைச் சேர்த்துவிடும்.`,
saalaman:`முயற்சி செல்வத்தைச் சேர்க்கும்; முயலாமல் இருப்பது வறுமைக்குள் சேர்ந்து விடும்.`,
kudavar:`முயற்சி செல்வத்தை உண்டாக்கும்: முயலாமை வறுமையை உண்டாக்கும். இது செல்வமும் நல்குரவும் இவற்றாலே வருமென்றது.`,
translate:`Effort brings fortune's sure increase,
Its absence brings to nothingness.`,
englishway:`Labour will produce wealth; idleness will bring poverty.`,

},
{
option1:'மடியுளாள் மாமுகடி என்ப மடியிலான்',
option2:'தாளுளான் தாமரையி னாள்.',
count:617,
muka:`திருமகள், மூதேவி எனப்படும் சொற்கள் முறையே முயற்சியில் ஊக்கமுடையவரையும், முயற்சியில் ஊக்கமற்ற சோம்பேறியையும் சுட்டிக் காட்டிப் பயன்படுவனவாகும்.`,
muva:`ஒருவனுடைய சோம்பலில் கரிய மூதேவி வாழ்கின்றாள், சோம்பல் இல்லாதவனுடைய முயற்சியிலே திருமகள் வாழ்கின்றாள்.`,
saalaman:`சோம்பி இருப்பவனிடம் மூதேவி தங்குவான். சோம்பாதவனின் முயற்சியில் திருமகள் தங்குவாள் என்பர்.`,
kudavar:`வினை செய்யுங்கால் அதனைச் செய்யாது சோம்பியிருப்பானது சோம்பலின்கண்ணே மூதேவி உறைவள்; அதனைச் சோம்பலின்றி முயலுபவன் முயற்சியின்கண்ணே திருமகள் உறைவளென்று சொல்லுவர். இது வினையை மடியின்றிச் செய்யவேண்டுமென்பது கூறிற்று.`,
translate:`In sluggishness is seen misfortune's lurid form, the wise declare;
Where man unslothful toils, she of the lotus flower is there!.`,
englishway:`They say that the black Mudevi (the goddess of adversity) dwells with laziness, and the Latchmi (the goddess of prosperity) dwells with the labour of the industrious.`,

},
{
option1:'பொறியின்மை யார்க்கும் பழியன்று அறிவறிந்து',
option2:'ஆள்வினை இன்மை பழி.',
count:618,
muka:`விதிப்பயனால் பழி ஏற்படும் என்பது தவறு, அறிய வேண்டியவற்றை அறிந்து செயல்படாமல் இருப்பதே பெரும்பழியாகும்.`,
muva:`நன்மை விளைவிக்கும் ஊழ் இல்லாதிருத்தல் யார்க்கும் பழி அன்று, அறிய வேண்டியவற்றை அறிந்து முயற்சி செய்யாதிருத்தலே பழி.`,
saalaman:`உடல் உறுப்பு, செயலற்று இருப்பது குறை ஆகாது. அறிய வேண்டியவதை அறிந்து முயற்சி செய்யாது இருப்பதே குறை.`,
kudavar:`யார்க்கும் புண்ணியமின்மை குற்றமாகாது. அறியத் தகுவன அறிந்து முயற்சியில்லாமையே குற்றமாவது. அறிவு- காரிய அறிவு. புண்ணியமில்லாதார் முயன்றால் வருவதுண்டோ என்றார்க்கு, இது கூறப்பட்டது.`,
translate:`'Tis no reproach unpropitious fate should ban;
But not to do man's work is foul disgrace to man!.`,
englishway:`Adverse fate is no disgrace to any one; to be without exertion and without knowing what should be known, is disgrace.`,

},
{
option1:'தெய்வத்தான் ஆகா தெனினும் முயற்சிதன்',
option2:'மெய்வருத்தக் கூலி தரும்.',
count:619 ,
muka:`கடவுளே என்று கூவி அழைப்பதால் நடக்காத காரியம் ஒருவர் முயற்சியுடன் உழைக்கும் போது அந்த உழைப்புக் கேற்ற வெற்றியைத் தரும்.`,
muva:`ஊழியின் காரணத்தால் ஒரு செயல் செய்ய முடியாமல் போகுமாயினும், முயற்சி தன் உடம்பு வருந்திய வருத்தத்தின் கூலியையாவது கொடுக்கும்.`,
saalaman:`விதி நமக்கு உதவ முடியாது போனாலும், முயற்சி நம் உடல் உழைப்பிற்கு ஏற்ற பலனைத் தரும்.`,
kudavar:`புண்ணியம் இன்மையால் ஆக்கம் இல்லையாயினும் ஒருவினையின் கண்ணே முயல்வானாயின் முயற்சி தன்னுடம்பினால் வருந்திய வருத்தத்தின் அளவு பயன் கொடுக்கும். இது புண்ணியமில்லையாயினும் பயன் கொடுக்கும் என்றது.`,
translate:`Though fate-divine should make your labour vain;
Effort its labour's sure reward will gain.`,
englishway:`Although it be said that, through fate, it cannot be attained, yet labour, with bodily exertion, will yield its reward.`,

},
{
option1:'ஊழையும் உப்பக்கம் காண்பர் உலைவின்றித்',
option2:'தாழாது உஞற்று பவர்.',
count:620,
muka:`ஊழ் என்பது வெல்ல முடியாத ஒன்று என்பார்கள். சோர்வில்லாமல் முயற்சி மேற்கொள்பவர்கள் அந்த ஊழையும் தோல்வி அடையச் செய்வார்கள்.`,
muva:`சோர்வு இல்லாமல் முயற்சியில் குறைவு இல்லாமல் முயல்கின்றவர்,(செயலுக்கு இடையூறாக வரும்)ஊழையும் ஒரு காலத்தில் தோல்வியுறச் செய்யும்.`,
saalaman:`மனம் தளராமல் இடைவிடாது முயற்சி செய்பவர், விதியையும் புறமுதுகு காட்டக் காண்பர்.`,
kudavar:`ஒரு வினையை மனத்திற் றளர்வு இன்றி நீட்டியாமல் முயலுமவர், பயன்படாமல் விலக்குகின்ற தீய வினையையும் முதுகு புறங்காண்பர். இஃது ஊழ்தன்னையும் வெல்வ ரென்றது.`,
translate:`Who strive with undismayed, unfaltering mind,
At length shall leave opposing fate behind.`,
englishway:`They who labour on, without fear and without fainting will see even fate (put) behind their back.`,

}
   ]
 },
 {
   id:63,
   name:'Hopefulness in Trouble',
   size:'621-630',
   title:'Poorul',
   subtitle:'Royalty',
   desc:[
{
option1:'இடுக்கண் வருங்கால் நகுக அதனை',
option2:'அடுத்தூர்வது அஃதொப்ப தில்.',
count:621,
muka:`சோதனைகளை எதிர்த்து வெல்லக் கூடியது, அந்தச் சோதனைகளைக் கண்டு கலங்காமல் மகிழ்வுடன் இருக்கும் மனம்தான்.`,
muva:`துன்பம் வரும்போது (அதற்காக கலங்காமல்) நகுதல் வேண்டும், அத் துன்பத்தை எதிர்த்து வெல்லவல்லது அதைப் போன்றது வேறு இல்லை.`,
saalaman:`நாம் அறியாமலே நமக்கு ஒரு துன்பம் வந்தால் அப்போது மனம் தளராமல் மனத்துள் மகிழ்க; அந்தத் துன்பத்தைத் தோற்கடிக்க அம்மகிழ்ச்சியைப் போல் ஆற்றல் மிக்கது வேறொன்றும் இல்லை.`,
kudavar:`தனக்குத் துன்பம் வந்த காலத்தும் நகுக: அத்துன்பத்தை மேன்மேலும் அடர்க்க வல்லது அந்நகுதல் போல்வது பிறிதில்லை. இஃது இடுக்கணுக்கு அழியாமை வேண்டுமென்றது.`,
translate:`Smile, with patient, hopeful heart, in troublous hour;
Meet and so vanquish grief; nothing hath equal power.`,
englishway:`If troubles come, laugh; there is nothing like that, to press upon and drive away sorrow.`,

},
{
option1:'வெள்ளத் தனைய இடும்பை அறிவுடையான்',
option2:'உள்ளத்தின் உள்ளக் கெடும்.',
count:622,
muka:`வெள்ளம்போல் துன்பம் வந்தாலும் அதனை வெல்லும் வழி யாது என்பதை அறிவுடையவர்கள் நினைத்த மாத்திரத்திலேயே அத்துன்பம் விலகி ஓடி விடும்.`,
muva:`வெள்ளம் போல் அளவற்றதாய் வரும் துன்பமும், அறிவுடையவன் தன் உள்ளத்தினால் அத் துன்பத்தின் இயல்பை நினைத்த அளவில் கெடும்.`,
saalaman:`வெள்ளம் போலக் கரை கடந்த துன்பம் வந்தாலும் அறிவு உடையவன், தன் மனத்தால் தளராமல் எண்ணிய அளவிலேயே அத்துன்பம் அழியும்.`,
kudavar:`வெள்ளம்போன்ற துன்பம், அறிவுடையவன் நெஞ்சினாலே வினைப்பயனென்று நினைக்கக் கெடும். இது பலவா யொருங்கு வரினும், அறிவுடையா னுற்ற இடுக்கண் கெடுமென்றது.`,
translate:`Though sorrow, like a flood, comes rolling on,
When wise men's mind regards it,- it is gone.`,
englishway:`A flood of troubles will be overcome by the (courageous) thought which the minds of the wise will entertain, even in sorrow.`,

},
{
option1:'இடும்பைக்கு இடும்பை படுப்பர் இடும்பைக்கு',
option2:'இடும்பை படாஅ தவர்.',
count:623,
muka:`துன்பம் சூழும் போது, துவண்டு போகாதவர்கள் அந்தத் துன்பத்தையே துன்பத்தில் ஆழ்த்தி அதனைத் தோல்வியுறச் செய்வார்கள்.`,
muva:`துன்பம் வந்த போது அதற்க்காக வருந்திக் கலங்காதவர் அந்தத் துன்பத்திற்கே துன்பம் உண்டாக்கி அதை வென்று விடுவார்.`,
saalaman:`வரும் துன்பத்திற்குத் துன்பப்படாத மன ஊக்கம் உள்ளவர். துன்பத்திற்குத் துன்பம் தருவர்.`,
kudavar:`துன்பத்திற்குத் துன்பத்தைச் செய்வார், அத் துன்பத்திற்குத் துன்ப முறாதவர். இது பொறுக்க வேண்டுமென்றது. இவை மூன்றும் பொதுவாகக் கூறப்பட்டன.`,
translate:`Who griefs confront with meek, ungrieving heart,
From them griefs, put to grief, depart.`,
englishway:`They give sorrow to sorrow, who in sorrow do not suffer sorrow.`,

},
{
option1:'மடுத்தவா யெல்லாம் பகடன்னான் உற்ற',
option2:'இடுக்கண் இடர்ப்பாடு உடைத்து.',
count:624,
muka:`தடங்கல் நிறைந்த கரடுமுரடான பாதையில் பெரும் பாரத்தை எருது இழுத்துக் கொண்டு போவது போல, விடா முயற்சியுடன் செயல்பட்டால் துன்பங்களுக்கு முடிவு ஏற்பட்டு வெற்றி கிட்டும்.`,
muva:`தடைபட்ட இடங்களில் எல்லாம் (வண்டியை இழுத்துச் செல்லும்) எருதுபோல் விடாமுயற்சி உடையவன் உற்றத் துன்பமே துன்பப்படுவதாகும்.`,
saalaman:`செல்லும் வழிகளில் எல்லாம் வண்டியை இழுத்துச் செல்லும் காளையைப் போன்று மனந்தளராமல் செல்ல வல்லவனுக்கு வந்த துன்பமே துன்பப்படும்.`,
kudavar:`இடுக்கண் வந்து உற்றவிடத்தெல்லாம் பகடுபோலத் தளர்வின்றிச் செலுத்த வல்லவனை உற்ற துன்பம் இடர்ப்படுதலை யுடைத்து. இது தளர்வில்லாதவன் உற்ற துன்பம் கெடுமென்றது.`,
translate:`Like bullock struggle on through each obstructed way;
From such an one will troubles, troubled, roll away.`,
englishway:`Troubles will vanish (i.e., will be troubled) before the man who (struggles against difficulties) as a buffalo (drawing a cart) through deep mire.`,

},
{
option1:'அடுக்கி வரினும் அழிவிலான் உற்ற',
option2:'இடுக்கண் இடுக்கட் படும்.',
count:625,
muka:`துன்பங்களைக் கண்டு கலங்காதவனை, விடாமல் தொடரும் துன்பங்கள், துன்பப்பட்டு அழிந்து விடும்.`,
muva:`விடாமல் மேன் மேலும் துன்பம் வந்தபோதிலும் கலங்காமலிருக்கும் ஆற்றலுடையவன் அடைந்த துன்பமே துன்பப்பட்டு போகும்.`,
saalaman:`ஒன்றனுக்குப் பின் ஒன்றாகத் தொடர்ந்து துன்பம் வந்தாலும், மனம் தளராதவனுக்கு வந்த அவ்வகைத் துன்பம் துன்பப்படும்.`,
kudavar:`மேன்மேலே துன்பம் வந்தனவாயினும், மனனழிவில்லாதவன் உற்ற இடுக்கண், தான் இடுக்கண்படும். இது மனனழிவில்லாதவன் உற்றதுன்பம் மேன்மேல் வரினுங் கெடுமென்றது.`,
translate:`When griefs press on, but fail to crush the patient heart,
Then griefs defeated, put to grief, depart.`,
englishway:`The troubles of that man will be troubled (and disappear) who, however thickly they may come upon him, does not abandon (his purpose).`,

},
{
option1:'அற்றேமென்று அல்லற் படுபவோ பெற்றேமென்று',
option2:'ஓம்புதல் தேற்றா தவர்.',
count:626,
muka:`இத்தனை வளத்தையும் பெற்றுள்ளோமே யென்று மகிழந்து அதைக் காத்திட வேண்டுமென்று கருதாதவர்கள் அந்த வளத்தை இழக்க நேரிடும் போது மட்டும் அதற்காகத் துவண்டு போய் விடுவார்களா?.`,
muva:`செல்வம் வந்த போது இதைப்பெற்றோமே என்று பற்றுக்கொண்டு காத்தறியாதவர் வறுமை வந்த போது இழந்தோமே என்று அல்லல்படுவரோ.`,
saalaman:`பணம் இருந்த காலத்தில் மனக்கஞ்சம் இல்லாமல் பிறர்க்கு வழங்கியவர், இல்லாத காலத்தில் வரும் துன்பத்தினால் ஏழையாகி விட்டோமே என்று வருந்துவாரோ?.`,
kudavar:`பொருளற்றே மென்று இரங்கித் துன்ப முறார், அதனைப் பெற்றோமென்று போற்றி வைத்தலை நன்றென்று தெளியாதவர். இது பொருட்கேட்டினால் வருந் துன்பத்திற்கு அழியாதாரைக் கூறிற்று.`,
translate:`Who boasted not of wealth, nor gave it all their heart,
Will not bemoan the loss, when prosperous days depart.`,
englishway:`Will those men ever cry out in sorrow, "we are destitute" who, (in their prosperity), give not way to (undue desire) to keep their wealth`,

},
{
option1:'இலக்கம் உடம்பிடும்பைக் கென்று கலக்கத்தைக்',
option2:'கையாறாக் கொள்ளாதாம் மேல்.',
count:627,
muka:`துன்பம் என்பது உயிருக்கும் உடலுக்கும் இயல்பானதே என்பதை உணர்ந்த பெரியோர், துன்பம் வரும் போது அதனைத் துன்பமாகவே கருத மாட்டார்கள்.`,
muva:`மேலோர், உடம்பு துன்பத்திற்கு இலக்கமானது என்று உணர்ந்து, (துன்பம் வந்த போது) கலங்குவதை ஒழுக்க நெறியாகக் கொள்ளமாட்டர்.`,
saalaman:`உடம்பு துன்பத்திற்கு இடமாவதே என்று தெளிந்த மேன்மக்கள், உடம்பிற்கு வந்த துன்பத்தைப் துன்பமாக எண்ணி மனந் தளரமாட்டார்.`,
kudavar:`உடம்பு இடும்பைக்கு இலக்கம் என்று கருதி, தமக்கு உற்ற துன்பத்தைத் துன்பமாகக் கொள்ளார் மேலாயினர். இது மேல் நன்மையாற் றவஞ் செய்யுங்கால் வருந் துன்பத்திற்கு அழியாதாரைக் கூறிற்று.`,
translate:`'Man's frame is sorrow's target', the noble mind reflects,
Nor meets with troubled mind the sorrows it expects.`,
englishway:`The great will not regard trouble as trouble, knowing that the body is the butt of trouble.`,

},
{
option1:'இன்பம் விழையான் இடும்பை இயல்பென்பான்',
option2:'துன்பம் உறுதல் இலன்.',
count:628,
muka:`இன்பத்தைத் தேடி அலையாமல், துன்பம் வந்தாலும் அதை இயல்பாகக் கருதிப்கொள்பவன் அந்தத் துன்பத்தினால் துவண்டு போவதில்லை.`,
muva:`இன்பமானதை விரும்பாதவனாய்த் துன்பம் இயற்கையானது என்று தெளிந்திருப்பவன், துன்பம் வந்த போது துன்ப முறுவது இல்லை.`,
saalaman:`உடம்பிற்கு இன்பம் விரும்பாதவனாய், அதற்கு வரும் துன்பத்தை இயல்புதானே என்பவன், மனம் தளர்ந்து துன்பப்படமாட்டான்.`,
kudavar:`இன்ப முறுதலை விரும்பாது இடும்பை யுறுதலை இயல்பாகக் கொள்ளுமவன் துன்ப முறுதல் இல்லை. இஃது இடுக்கணை யியல்பாகக் கொள்ளல்வேண்டு மென்றது.`,
translate:`He seeks not joy, to sorrow man is born, he knows;
Such man will walk unharmed by touch of human woes.`,
englishway:`That man never experiences sorrow, who does not seek for pleasure, and who considers distress to be natural (to man).`,

},
{
option1:'இன்பத்துள் இன்பம் விழையாதான் துன்பத்துள்',
option2:'துன்பம் உறுதல் இலன்.',
count:629 ,
muka:`இன்பம் வரும் பொழுது அதற்காக ஆட்டம் போடாதவர்கள், துன்பம் வரும் பொழுதும் அதற்காக வாட்டம் கொள்ள மாட்டார்கள். இரண்டையும் ஒன்றுபோல் கருதும் உறுதிக்கு இது எடுத்துக்காட்டு.`,
muva:`இன்பம் வந்திக் காலத்தில் அந்த இன்பத்தை விரும்பிப் போற்றாதவன் துன்பம் வந்த காலத்தில் அந்தத் துன்பத்தை அடைவது இல்லை.`,
saalaman:`தன் உடலுக்கு இன்பம் வரும்போது அதை மனத்தால் விரும்பாதவன், துன்பம் வரும்போது மனம் தளர்ந்து துன்பப்படமாட்டான்.`,
kudavar:`இன்பம் நுகரு மிடத்து அதனை விரும்பாதவன், அதனால் வருந்துன்பம் நுகருமிடத்து வருத்த முறுதலிலன். இன்பம் நுகரு மிடத்து அதனை விரும்பாமையாவது அவ்விடத்துத் தான் அழிந்து நில்லாமை. இது காமத்தால் வருந்துன்பத்திறகு அழியாதாரைக் கூறிற்று.`,
translate:`Mid joys he yields not heart to joys' control.
Mid sorrows, sorrow cannot touch his soul.`,
englishway:`He does not suffer sorrow, in sorrow who does not look for pleasure in pleasure.`,

},
{
option1:'இன்னாமை இன்பம் எனக்கொளின் ஆகுந்தன்',
option2:'ஒன்னார் விழையுஞ் சிறப்பு.',
count:630,
muka:`துன்பத்தை இன்பமாகக் கருதும் மனஉறுதி கொண்டவர்களுக்கு, அவர்களது பகைவர்களும் பாராட்டுகிற பெருமை வந்து சேரும்.`,
muva:`ஒருவன் துன்பத்தையே தனக்கு இன்பமாகக் கருதிக்கொள்வானானால் அவனுடைய பகைவரும் விரும்பத்தக்க சிறப்பு உண்டாகும்.`,
saalaman:`ஒருவன் செயல் செய்யும்போது துன்பம் வந்தால் மனம் தளராமல் அதையே இன்பம் எனக் கொள்வான் என்றால், பகைவராலும் மதிக்கப்படும் சிறப்பு அவனுக்கு உண்டாகும்.`,
kudavar:`இன்னாமையை இன்பம்போலக் கொள்வானாயின் அது தன் பகைவரும் விரும்புவதொரு சிறப்பாம். மேற்கூறியவாற்றால் செய்தலே யன்றித் துன்பத்தையும் இன்பமாகக் கொள்வனாயின் அவனைப் பகைவரும் மதிப்பரென்றவாறு.`,
translate:`Who pain as pleasure takes, he shall acquire
The bliss to which his foes in vain aspire.`,
englishway:`The elevation, which even his enemies will esteem, will be gained by him, who regards pain as pleasure.`,

}
   ]
 },
 {
   id:64,
   name:'The Office of Minister of state	',
   size:'631-640',
   title:'Poorul',
   subtitle:'Ministers of State',
   desc:[
{
option1:'கருவியும் காலமும் செய்கையும் செய்யும்',
option2:'அருவினையும் மாண்டது அமைச்சு.',
count:631,
muka:`உரிய கருவி, உற்ற காலம், ஆற்றும் வகை, ஆற்றிடும் பணி ஆகியவற்றை ஆய்ந்தறிந்த செயல்படுபவனே சிறந்த அமைச்சன்.`,
muva:`செயலுக்கு உரிய கருவியும், ஏற்றக் காலமும், செய்யும் வகையும் செய்யப்படும் அறியச் செயலும் சிறப்படையச் செய்ய வல்லவன் அமைச்சன்.`,
saalaman:`ஒரு செயலைச் செய்யத் தேவையான Poorulகள், செய்வதற்கு ஏற்ற காலம், செய்யும் முறை, செய்யும் செயல் ஆகிய அனைத்திலும் நன்மை விளையும்படி எண்ணுபவரே அமைச்சர்.`,
kudavar:`செய்தற்கு அரியவினையும், அதற்காங்கருவியும், அதற்காங்காலமும், அதனையிடையூறு படாமற் செய்து முடித்தலுமாகிய இந்நான்கும் மாட்சிமைப்பட்டவன் அமைச்சனாவான். செய்தற்கு அரியவினையாவது மறுமண்டலங்கோடல்; கருவியாவது யானை- குதிரை முதலிய படை: காலமாவது நீரும் நிழலுமுள்ள காலம்; செய்தலாவது மடியின்றிச் செய்தல்.`,
translate:`A minister is he who grasps, with wisdom large,
Means, time, work's mode, and functions rare he must discharge.`,
englishway:`The minister is one who can make an excellent choice of means, time, manner of execution, and the difficult undertaking (itself).`,

},
{
option1:'வன்கண் குடிகாத்தல் கற்றறிதல் ஆள்வினையோடு',
option2:'ஐந்துடன் மாண்டது அமைச்சு.',
count:632,
muka:`அமைச்சரவை என்பது, துணிவுடன் செயல்படுதல், குடிகளைப் பாதுகாத்தல், அறநூல்களைக் கற்றல், ஆவன செய்திட அறிதல், அயராத முயற்சி ஆகிய ஐந்தும் கொண்டதாக விளங்க வேண்டும்.`,
muva:`அஞ்சாமையும், குடிபிறப்பும், காக்கும் திறனும், கற்றறிந்த அறிவும் முயற்சியும் ஆகிய இவ்வைந்தும் திருந்தப்பெற்றவன் அமைச்சன்.`,
saalaman:`செயலுக்கு ஏற்ற மன உறுதி, மக்களைக் காத்தல், உரிய நீதி நூல்களைக் கற்றல், கற்றாரிடம் கேட்டு அறிதல், முயற்சி ஆகிய ஐந்தையும் உடையவரே அமைச்சர்.`,
kudavar:`அஞ்சாமையும், குடிகாத்தலும், இந்திரியங்களைக் காத்தலும், நூல்முகத்தானறிதலும், முயற்சியும் என்னும் ஐந்தும் கூட மாட்சிமைப்பட்டவன் அமைச்சனாவான். இவை அமைச்சனாவதன் முன்னே வேண்டுமாதலின், இது முற்கூறப்பட்டது.`,
translate:`A minister must greatness own of guardian power, determined mind,
Learn'd wisdom, manly effort with the former five combined.`,
englishway:`The minister is one who in addition to the aforesaid five things excels in the possession of firmness, protection of subjects, clearness by learning, and perseverance.`,

},
{
option1:'பிரித்தலும் பேணிக் கொளலும் பிரிந்தார்ப்',
option2:'பொருத்தலும் வல்ல தமைச்சு.',
count:633,
muka:`அமைச்சருக்குரிய ஆற்றல் என்பது (நாட்டின் நலனுக்காக) பகைவர்க்குத் துணையானவர்களைப் பிரித்தல், நாட்டுக்குத் துணையாக இருப்போரின் நலன் காத்தல், பிரிந்து சென்று பின்னர் திருந்தியவர்களைச் சேர்த்துக் கொளல் எனும் செயல்களில் காணப்படுவதாகும்.`,
muva:`பகைவர்ககு துணையானவரைப் பிரித்தலும், தம்மிடம் உள்ளவரைக் காத்தலும், பிரிந்து கொண்டவரை மீண்டும் சேர்த்துக்கொள்ளலும் வல்லவன் அமைச்சன்.`,
saalaman:`நாட்டிற்கு நெருக்கடி வரும்போது பகையானவரைப் பிரித்தல், தம்முடன் இருப்பவரைக் கொடையாலும் இன்சொல்லாலும் பிரியாமல் காத்தல், தேவைப்பட்டால் முன்னே நம்முடன் இருந்து பிரிந்தவரைச் சேர்த்துக் கொள்ளுதல் என்னும் இவற்றில் வல்லவரே அமைச்சர்.`,
kudavar:`மாற்றரசரிடத்து உள்ளாரையும் நட்பாகிய அரசரையும் அவரிடத் தினின்று பிரித்தலும், அவ்வாறு பிரிக்கப்பட்டாரை விரும்பித் தம்மிடத்துக் கொளலும், தம்மிடத்து நின்று பிரிந்தாரைக் கூட்டிக் கொளலும் வல்லவன் அமைச்சனாவான்.`,
translate:`A minister is he whose power can foes divide,
Attach more firmly friends, of severed ones can heal the breaches wide.`,
englishway:`The minister is one who can effect discord (among foes), maintain the good-will of his friends and restore to friendship those who have seceded (from him).`,

},
{
option1:'தெரிதலும் தேர்ந்து செயலும் ஒருதலையாச்',
option2:'சொல்லலும் வல்லது அமைச்சு.',
count:634,
muka:`ஒரு செயலைத் தேர்ந்தெடுத்தாலும், அதனை நிறைவேற்றிட வழிவகைகளை ஆராய்ந்து ஈ.டுபடுதலும், முடிவு எதுவாயினும் அதனை உறுதிபடச் சொல்லும் ஆற்றல் படைத்திருத்தலும் அமைச்சருக்குரிய சிறப்பாகும்.`,
muva:`(செய்யத்தக்க செயலை) ஆராய்தலும், அதற்குரிய வழிகளை ஆராய்ந்து செய்தலும், துணிவாகக் கருத்தைச் சொல்லுதலும் வல்லவன் அமைச்சன்.`,
saalaman:`ஒரு செயலைப் பற்றி பலவகையிலும் ஆராய்ந்து அறிதல், வாய்ப்பு வரும்போது ஆராய்ந்தபடி செய்தல், நன்மை தருவனவற்றையே உறுதியாகச் சொல்லுதல் என்னும் இவற்றில் வல்லவரே அமைச்சர்.`,
kudavar:`ஒருவினையை நன்றாக ஆராய்தலும், அதனைச் செய்ய நினைத்தால் முடியுமாறெண்ணிச் செய்தலும், ஐயமாகிய வினையைத் துணிந்து சொல்லுதலும் வல்லவன் அமைச்சனாவான்.`,
translate:`A minister has power to see the methods help afford,
To ponder long, then utter calm conclusive word.`,
englishway:`The minister is one who is able to comprehend (the whole nature of an undertaking), execute it in the best manner possible, and offer assuring advice (in time of necessity).`,

},
{
option1:'அறனறிந்து ஆன்றமைந்த சொல்லான்எஞ் ஞான்றுந்',
option2:'திறனறிந்தான் தேர்ச்சித் துணை.',
count:635,
muka:`அறநெறி உணர்ந்தவராகவும், சொல்லாற்றல் கொண்டவராகவும், செயல்திறன் படைத்தவராகவும் இருப்பவரே ஆலோசனைகள் கூறக்கூடிய துணையாக விளங்க முடியும்.`,
muva:`அறத்தை அறிந்தவனாய், அறிவு நிறைந்து அமைந்த சொல்லை உடையவனாய், எக்காலத்திலும் செயல்செய்யும் திறன் அறிந்தவனாய் உள்ளவன் ஆராய்ந்து கூறும் துணையாவான்.`,
saalaman:`அறத்தை அறிந்து கல்வியால் நிறைந்து, அடக்கமான சொல்லை உடையவராய், எப்போதும் செயலாற்றும் முறைகளைத் தெரிந்தவரே கலந்து முடிவு எடுப்பதற்கு ஏற்ற துணையாவார்.`,
kudavar:`அறத்தினையும் அறிந்து, நிரம்பியமைந்த சொல்லினையும் உடையனாய் எல்லாக்காலத்தினும் செய்யுந் திறன்களையும் அறியவல்லவன் அரசற்குச் சூழ்ச்சித் துணையாய அமைச்சனாவான்.`,
translate:`The man who virtue knows, has use of wise and pleasant words.
With plans for every season apt, in counsel aid affords.`,
englishway:`He is the best helper (of the king) who understanding the duties, of the latter, is by his special learning, able to tender the fullest advice, and at all times conversant with the best method (of performing actions).`,

},
{
option1:'மதிநுட்பம் நூலோடு உடையார்க்கு அதிநுட்பம்',
option2:'யாவுள முன்நிற் பவை.',
count:636,
muka:`நூலறிவுடன் இயற்கையான மதி நுட்பமும் உள்ளவர்களுக்கு முன்னால் எந்த சூழ்ச்சிதான் எதிர்த்து நிற்க முடியும்? முடியாது.`,
muva:`இயற்கையான நுட்ப அறிவை நூலறிவோடு ஒருங்கே உடையவர்க்கு மிக்க நுட்பமான சூழ்ச்சிகளாய் முன் நிற்பவை எவை உள்ளன.`,
saalaman:`இயல்பான நுண்ணறிவோடு செயற்கை ஆகிய நூல் அறிவையும் உடைய அமைச்சருக்கு எதிராக, மிகுந்த நுட்பமான சூழ்ச்சிகள் என்று எவை நிற்கமுடியும்?.`,
kudavar:`மேற்கூறிய நூற்கல்வியோடு கூட நுண்ணியதாகிய மதியினையும் உடையார்க்கு அதனினும் நுண்ணியவாய் மாற்றாராலெண்ணப்பட்டு எதிர் நிற்கும் வினைகள் யாவுள? இது மேற்கூறியவற்றோடு மதியும் வேண்டு மென்றது.`,
translate:`When native subtilty combines with sound scholastic lore,
'Tis subtilty surpassing all, which nothing stands before.`,
englishway:`What (contrivances) are there so acute as to resist those who possess natural acuteness in addition to learning ?.`,

},
{
option1:'செயற்கை அற஧ந்தக் கடைத்தும் உலகத்து',
option2:'இயற்கை அறிந்து செயல்.',
count:637,
muka:`செயலாற்றல் பற்றிய நூலறிவைப் பெற்றிருந்தாலும், உலக நடைமுறைகளை உணர்ந்து பார்த்தே அதற்கேற்றவாறு அச்செயல்களை நிறைவேற்ற வேண்டும்.`,
muva:`நூலறிவால் செயலைச் செய்யும் வகைகளைச் அறிந்த போதிலும் உலகத்தின் இயற்கையை அறிந்து அதனோடு பொருந்துமாறு செய்யவேண்டும்.`,
saalaman:`பல்வேறு மொழி நாட்டு நூல்களின் வழி, புதிய செயல் திறங்களை அறிந்திருந்தாலும், தன் நாட்டின் இயற்கை மக்கள் இயல்பு ஆகியவற்றை அறிந்து அவற்றிற்கு ஏற்பச் செய்க.`,
kudavar:`செயத்தகுவன அறிந்த விடத்தும் அது செய்யுங்கால் உலக நடை அறிந்து செய்க. உலகநடை அறிதலாவது அரசர் சீலமும் பரிவாரத்திலுள்ளார் நிலைமையும் அறிதல். இவை யறியாது செய்யிற் குற்றமாமென்றவாறு.`,
translate:`Though knowing all that books can teach, 'tis truest tact
To follow common sense of men in act.`,
englishway:`Though you are acquainted with the (theoretical) methods (of performing an act), understand the ways of the world and act accordingly.`,

},
{
option1:'அறிகொன்று அறியான் எனினும் உறுதி',
option2:'உழையிருந்தான் கூறல் கடன்.',
count:638,
muka:`சொன்னதையும் கேட்காமல், சொந்த அறிவும் இல்லாமல் இருப்போர்க்கு, அருகிலுள்ள அமைச்சர்கள்தான் துணிவோடு நல்ல யோசனைகளைக் கூற வேண்டும்.`,
muva:`அறிவுறுத்துவாரின் அறிவையையும் அழித்துத் தானும் அறியாதவனாக அரசன் இருந்தாலும், அமைச்சன் அவனுக்கு உறுதியானவற்றை எடுத்துக்கூறல் க‌டமையாகும்.`,
saalaman:`அறிந்து சொல்பவர் அறிவையும் மதியாமல், செய்யவேண்டிய வழிகளைத் தாமும் தெரியாமல், ஆட்சியாளர் இருந்தால், அக்குற்றம் கண்டு கோபம் கொள்ளாமல், அஞ்சாமல், அவருக்கு நன்மை தருவதைக் கூற வேண்டியது அமைச்சர் கடமையாகும்.`,
kudavar:`அரசன், அமைச்சன் கூறிய பொருளை யறிக: அவன் ஒன்றறியானாயினும் அவனுக்கு உறுதியாயினவற்றை அருகிருந்த அமைச்சன் சொல்லுதல் கடன். இஃது அரசன் கேளா னென்று சொல்லா தொழிதலாகாதென்று கூறிற்று.`,
translate:`'Tis duty of the man in place aloud to say
The very truth, though unwise king may cast his words away.`,
englishway:`Although the king be utterly ignorant, it is the duty of the minister to give (him) sound advice.`,

},
{
option1:'பழுதெண்ணும் மந்திரியின் பக்கததுள் தெவ்வோர்',
option2:'எழுபது கோடி உறும்.',
count:639 ,
muka:`தவறான வழிமுறைகளையே சிந்தித்துச் செயல்படுகிற அமைச்சர் ஒருவர் அருகிலிருப்பதை விட எழுபது கோடி எதிரிகள் பக்கத்தில் இருப்பது எவ்வளவோ மேலாகும்.`,
muva:`தவறான வழிகளை எண்ணி கூறுகின்ற அமைச்சனை விட எழுபது கோடி பகைவர் பக்கத்தில் இருந்தாலும் நன்மையாகும்.`,
saalaman:`தன் கட்சிக்காரராய் அருகிலேயே இருந்தும், நாட்டு நலனை எண்ணாமல் தன்னலமே எண்ணும் அமைச்சர், எழுபது கோடி எதிர்கட்சிக்காரருக்குச் சமம் ஆவார்.`,
kudavar:`குற்றப்பட எண்ணும் அமைச்சரில் எழுபது கோடி மடங்கு நல்லர், உட்பகையாய்த் தன் னருகிலிருப்பவர். இவை யிரண்டும் மந்திரிகளுள் விடப்படுவாரது இலக்கணங் கூறின.`,
translate:`A minister who by king's side plots evil things
Worse woes than countless foemen brings.`,
englishway:`Far better are seventy crores of enemies (for a king) than a minister at his side who intends (his) ruin.`,

},
{
option1:'முறைப்படச் சூழ்ந்தும் முடிவிலவே செய்வர்',
option2:'திறப்பாடு இலாஅ தவர்.',
count:640,
muka:`முறைப்படித் தீட்டப்படும் திட்டங்கள்கூடச் செயல் திறன் இல்லாதவர்களிடம் சிக்கினால் முழுமையாகாமல் முடங்கித்தான் கிடக்கும்.`,
muva:`(செயல்களைச் முடிக்கும்) திறன் இல்லாதவர், முன்னே எண்ணி வைத்திருந்தும் (செய்யும் போது) குறையானவைகளையேச் செய்வர்.`,
saalaman:`செயல்திறம் இல்லாத அமைச்சர், செய்ய வேண்டியவற்றை முறையாக எண்ணி வைத்திருந்தாலும், அவற்றைச் செய்யும்போது அரைகுறையாகவே செய்வார்.`,
kudavar:`அடைவுபட எண்ணியும் தம்மால் முடிவது இல்லாதவற்றையே செய்யா நிற்பர்; வினை செய்யுந் திறன் இல்லாதார். இஃது எண்ணவல்லாராய் வினை செய்ய மாட்டாரென்று கூறிற்று.`,
translate:`For gain of end desired just counsel nought avails
To minister, when tact in execution fails.`,
englishway:`Those ministers who are destitute of (executive) ability will fail to carry out their projects, although they may have contrived aright.`,

}
   ]
 },
 {
   id:65,
   name:'Power of Speech	',
   size:'641-650',
   title:'Poorul',
   subtitle:'Ministers of State',
   desc:[
{
option1:'நாநலம் என்னும் நலனுடைமை அந்நலம்',
option2:'யாநலத்து உள்ளதூஉம் அன்று.',
count:641,
muka:`சொல்வன்மைக்கு உள்ள சிறப்பு வேறு எதற்குமில்லை. எனவே அது செல்வங்களில் எல்லாம் சிறந்த செல்வமாகும்.`,
muva:`நாவன்மையாகிய நலம் ஒருவகைச் செல்வம் ஆகும், அந்த நாநலம் தனிச்சிறப்புடையது, ஆகையால் மற்ற எந்த நலங்களிலும் அடங்குவது அன்று.`,
saalaman:`நாவினால் பேசிக் காரியத்தை வெற்றிகரமாக முடிக்கும் திறமை என்னும் சிறப்பு வேறு எந்தச் சிறப்பிலும் அடங்காத தனிச்சிறப்பாகும்.`,
kudavar:`நாவினது நலமென்று சொல்லப்படுகின்ற நலம் ஒருவற்கு உடைமையாவது; அந்நலம் எல்லா நலத்துள்ளும் உள்ள தொரு நலமன்று; மிக்கது. எல்லா நலத்துள்ளும் உள்ளதொரு நலமன்று என்றமையால் இன்பம் பயக்குமென்பதாயிற்று.`,
translate:`A tongue that rightly speaks the right is greatest gain,
It stands alone midst goodly things that men obtain.`,
englishway:`The possession of that goodness which is called the goodness of speech is (even to others) better than any other goodness.`,

},
{
option1:'ஆக்கமுங் கேடும் அதனால் வருதலால்',
option2:'காத்தோம்பல் சொல்லின்கட் சோர்வு.',
count:642,
muka:`ஆக்கமும் அழிவும் சொல்லால் ஏற்படும் என்பதால், எந்தவொரு சொல்லிலும் குறைபாடு நேராமல் கவனமாக இருக்க வேண்டும்.`,
muva:`ஆக்கமும் கேடும் சொல்லுகின்ற சொல்லால் வருவதால் ஒருவன் தன்னுடைய சொல்லிற்க்கு தவறு நேராமல் காத்துக்கொள்ள வேண்டும்.`,
saalaman:`அவரவர் சொல் திறந்தாலேயே நன்மையும், தீமையும் வருவதால், பேசும் பேச்சில் பிழை வராமல் விழிப்புடன் பேசுக.`,
kudavar:`ஆக்கமும் கேடும் சொல்லினால் வருதலால் சொல்லின்கண் சோர்வைப் போற்றிக் காக்க வேண்டும். இது சோர்வுபடாமற் சொல்லல்வேண்டு மென்றது.`,
translate:`Since gain and loss in life on speech depend,
From careless slip in speech thyself defend.`,
englishway:`Since (both) wealth and evil result from (their) speech, ministers should most carefully guard themselves against faultiness therein.`,

},
{
option1:'கேட்டார்ப் பிணிக்கும் தகையவாய்க் கேளாரும்',
option2:'வேட்ப மொழிவதாம் சொல்.',
count:643,
muka:`கேட்போரைக் கவரும் தன்மையுடைதாகவும், கேட்காதவரும் தேடிவந்து விரும்பிக் கேட்கக் கூடியதாகவும் அமைவதே சொல்வன்மை எனப்படும்.`,
muva:`சொல்லும் போது கேட்டவரைத் தன் வயப்படுத்தும் பண்புகளுடன், கேட்காதவரும் கேட்க விரும்புமாறு கூறப்படுவது சொல்வன்மையாகும்.`,
saalaman:`நண்பர்களைப் பிரிக்காமல் சேர்க்கும் தன்மையதாய்ப் பகைவரும் கேட்க விரும்புவதாய்ப் பேசவது சொல்லாற்றல். ( முன்பு கேட்டவர் மீண்டும் கேட்க, இதுவரை கேளாதவரும் விரும்பிக் கேட்கப் பேசுவது என்றும் கூறலாம்).`,
kudavar:`வினாவினாரைப் பிணித்துக் கொள்ளுந் தகையவாய், வினாவாதாரும் விரும்புமாறு சொல்லுதல் சொல்லாவது. இது மேம்படக் கூறல்வேண்டு மென்றது.`,
translate:`'Tis speech that spell-bound holds the listening ear,
While those who have not heard desire to hear.`,
englishway:`The (minister's) speech is that which seeks (to express) elements as bind his friends (to himself) and is so delivered as to make even his enemies desire (his friendship).`,

},
{
option1:'திறனறிந்து சொல்லுக சொல்லை அறனும்',
option2:'பொருளும் அதனினூஉங்கு இல்.',
count:644,
muka:`காரணத்தைத் தெளிவாக அறிந்து ஒன்றைச் சொல்ல வேண்டும். அந்தச் சொல் வன்மையைப் போன்ற அறமும், உண்மைப் பொருளும் வேறெதுவும் இல்லை.`,
muva:`சொல்லின் திறத்தை அறிந்து சொல்லை வழங்க வேண்டும், அத் தகைய சொல்வன்மையை விடச் சிறந்த அறமும் பொருளும் இல்லை.`,
saalaman:`எவரிடம் பேசகிறோமோ அவர் குடிப்பிறப்பு, கல்வி, ஒழுக்கம், செல்வம், தோற்றம், வயது ஆகிய தகுதிகளை அறிந்து பேச்சு; அப்படிப் பேசுவதைவிட உயர்ந்த அறமும் பொருளும் வேறு இல்லை.`,
kudavar:`சொல்லைச் சொல்லுந் திறனறிந்து சொல்லுக; அதனின் மேம்பட்ட அறனும் பொருளும் இல்லை. தாமறியவே புறங்கூறாமையும் பயனில சொல்லாமையும் பொய்கூறாமையும் உளவாம்: ஆதலான் அறனாயிற்று; அரசன் மாட்டும் ஏனையோர்மட்டும் தகுதியறிந்து சொல்லுதலான் பொருளாயிற்று.`,
translate:`Speak words adapted well to various hearers' state;
No higher virtue lives, no gain more surely great.`,
englishway:`Understand the qualities (of your hearers) and (then) make your speech; for superior to it, there is neither virtue nor wealth.`,

},
{
option1:'சொல்லுக சொல்லைப் பிறிதோர்சொல் அச்சொல்லை',
option2:'வெல்லுஞ்சொல் இன்மை அறிந்து.',
count:645,
muka:`இந்தச் சொல்லை இன்னொரு சொல் வெல்லாது என்று உணர்ந்த பிறகே அந்தச் சொல்லைப் பயன்படுத்த வேண்டும்.`,
muva:`வேறோரு சொல் அந்தச் சொல்லை வெல்லும் சொல்லாக இல்லாதிருந்தால் அறிந்த பிறகே சொல்லக்கருதியதைச் சொல்லவேண்டும்.`,
saalaman:`தாம் சொல்லும் சொல்லை வெல்ல, வேறொரு சொல் இல்லை என்பதை அறிந்து சொல்லுக.`,
kudavar:`சொல்லைச் சொல்லுக; தான் சொல்ல நினைத்த அச்சொல்லைப் பிறிதொரு சொல்லாய் வெல்லுஞ் சொல் இல்லை யாதலை யறிந்து.`,
translate:`Speak out your speech, when once 'tis past dispute
That none can utter speech that shall your speech refute.`,
englishway:`Deliver your speech, after assuring yourself that no counter speech can defeat your own.`,

},
{
option1:'வேட்பத்தாஞ் சொல்லிப் பிறர்சொல் பயன்கோடல்',
option2:'மாட்சியின் மாசற்றார் கோள்.',
count:646,
muka:`மற்றவர்கள் விரும்பிக் கேட்டு உணரும்படியாகக் கருத்துக்களைச் சொல்வதும், மற்றவர்கள் கூறும் சொற்களின் பயனை ஆராய்ந்து ஏற்றுக் கொள்வதும் அறிவுடையார் செயலாகும்.`,
muva:`பிறர் விரும்பும் படியாகத் தாம் சொல்லின் பிறர் சொல்லும் போது அச் சொல்லின் பயனை ஆராய்ந்து கொள்ளுதல் மாசற்ற சிறப்புடையவரின் கொள்கையாகும்.`,
saalaman:`பிறரிடம் பேசும்போது அவர் திரும்பவும் நம் பேச்சைக் கேட்க விரும்புமாறு பேச்சு; மற்றவர் பேச்சைக் கேட்கும் போது அவரது சொற்குற்றம் பரவாமல் பொருளை மட்டுமே பார்க்க; இதுவே மனக்குற்றம் அற்றவர்களின் சிறந்த கொள்கை.`,
kudavar:`தாம் சொல்லுங்கால் பிறர் விரும்புமாறு சொல்லிப் பிறர் சொல்லுங்கால் அச்சொல்லின் பயனைத் தெரிந்து கொள்ளுதல் மாட்சிமையிற் குற்ற மற்றாரது கோட்பாடு. இது நயம்படக் கூறுதலே யன்றி, பிறர் சொல்லுஞ் சொல்லறிந்தும் சொல்லல் வேண்டு மென்றது.`,
translate:`Charming each hearer's ear, of others' words to seize the sense,
Is method wise of men of spotless excellence.`,
englishway:`It is the opinion of those who are free from defects in diplomacy that the minister should speak so as to make his hearers desire (to hear more) and grasp the meaning of what he hears himself.`,

},
{
option1:'சொலல்வல்லன் சோர்விலன் அஞ்சான் அவனை',
option2:'இகல்வெல்லல் யார்க்கும் அரிது.',
count:647,
muka:`சொல்லாற்றல் படைத்தவனாகவும், சோர்வு அறியாதவனாகவும், அஞ்சா நெஞ்சங் கொண்டவனாகவும் இருப்பவனை எதிர்த்து எவராலும் வெல்ல முடியாது.`,
muva:`தான் கருதியவற்றை நன்கு சொல்ல வல்லவனாய் சொல்லும் போது சோர்வு இல்லாதவனாய், அஞ்சாதவனாய் உள்ளவனை மாறுபாட்டால் வெல்வது யார்க்கும் முடியாது.`,
saalaman:`தான் எண்ணியதைப் பிறர் ஏற்கச் சொல்லும் ஆற்றல் உள்ளவன், சொல்லும் செய்தி கடினமானது என்றாலும் சோர்வு இல்லாதவன், கேட்பவர் பகையாளர் என்றாலும் அஞ்சாதவன் இவன்மீது பகைகொண்டு வெல்வது எவர்க்கும் கடினமே.`,
kudavar:`ஒருவன் சொல்ல வல்லவனுமாய் அதனைச் சோர விடுதலும் இல்லானாய் அஞ்சாது சொல்லுதலும் உடையவனாயின், அவனை மாறுபாட்டின்கண் வெல்லுதல் யாவர்க்கும் அரிது.`,
translate:`Mighty in word, of unforgetful mind, of fearless speech,
'Tis hard for hostile power such man to overreach.`,
englishway:`It is impossible for any one to conquer him by intrique who possesses power of speech, and is neither faulty nor timid.`,

},
{
option1:'விரைந்து தொழில்கேட்கும் ஞாலம் நிரந்தினிது',
option2:'சொல்லுதல் வல்லார்ப் பெறின்.',
count:648,
muka:`வகைப்படுத்தியும், சுவையாகவும் கருத்துக்களைச் சொல்லும் வல்லமையுடையோர் சுட்டிக்காட்டும் பணியை, உலகத்தார் உடனடியாக நிறைவேற்ற முனைவார்கள்.`,
muva:`கருத்துக்களை ஒழுங்காகக் கோர்த்து இனியாக சொல்ல வல்லவரைப் பெற்றால், உலகம் விரைந்து அவருடைய ஏவலைக் கேட்டு நடக்கும்.`,
saalaman:`சொல்லும் செய்திகளை வரிசைபடக் கோத்து இனிதாகச் சொல்லும் ஆற்றலை உடையவர் என்றால், அவர் சொல்வனவற்றை உலகம் விரைந்து ஏற்றுக் கொள்ளும்.`,
kudavar:`இனிதாகச் சொல்ல வல்லாரைப் பெற்றாராயின் உலகத்தார் மேவி விரைந்து சென்று செய்யுந் தொழில் யாது என்று கேட்பர். இது சொற்களைச் சொல்லின் இனிதாகச் சொல்லவேண்டு மென்றது.`,
translate:`Swiftly the listening world will gather round,
When men of mighty speech the weighty theme propound.`,
englishway:`If there be those who can speak on various subjects in their proper order and in a pleasing manner, the world would readily accept them.`,

},
{
option1:'பலசொல்லக் காமுறுவர் மன்றமா சற்ற',
option2:'சிலசொல்லல் தேற்றா தவர்.',
count:649 ,
muka:`குறையில்லாத சில சொற்களைக் கொண்டு தெளிவான விளக்கம் தந்திட இயலாதவர்கள்தான் பல சொற்களைத் திரும்பத் திரும்பக் கூறிக் கொண்டிருப்பார்கள்.`,
muva:`குற்றமற்றவையாகியச் சில சொற்களைச் சொல்லத் தெரியாதவர், உண்மையாகவே பலச் சொற்களைச் சொல்லிக்கொண்டிருக்க விரும்புவர்.`,
saalaman:`குற்றமற்ற சில சொற்களால் சொல்லும் ஆற்றல் இல்லாதவர், பலபல சொற்களைப் பேச விரும்புவர்.`,
kudavar:`பல சொற்களைச் சொல்லக் காதலியா நிற்பர், குற்றமற்ற சில சொற்களைத் தெளியச் சொல்லலை அறியமாட்டாதார். மன்ற - தெளிய. இது சுருங்கச் சொல்லல் வேண்டு மென்றது.`,
translate:`Who have not skill ten faultless words to utter plain,
Their tongues will itch with thousand words man's ears to pain.`,
englishway:`They will desire to utter many words, who do not know how to speak a few faultless ones.`,

},
{
option1:'இணருழ்த்தும் நாறா மலரனையர் கற்றது',
option2:'உணர விரித்துரையா தார்.',
count:650,
muka:`கற்றதைப் பிறர் உணர்ந்து கொள்ளும் வகையில் விளக்கிச் சொல்ல முடியாதவர், கொத்தாக மலர்ந்திருந்தாலும் மணம் கமழாத மலரைப் போன்றவர்.`,
muva:`தாம் கற்ற நூற் பொருளைப் பிறர் உணருமாறு விரிந்துரைக்க முடியாதவர், கொத்தாக மலர்ந்திருந்த போதிலும் மணம் கமழாத மலரைப் போன்றவர்.`,
saalaman:`தான் கற்றதைப் பிறர் மனங்கொள்ள விளக்கிச்சொல்லும் ஆற்றல் அற்றவர், கொத்தாக மலர்ந்தும் மணக்காத மலர் போன்றவர்.`,
kudavar:`இணராய் மலர்ந்து நாற்ற மில்லாத பூவை யொப்பர், கற்றதனைப் பிறரறிய விரித்துச் சொல்ல மாட்டாதார். இது சுருங்கச் சொல்லுதலே யன்றி வேண்டுமிடத்து விரித்துஞ்சொல்லல் வேண்டு மென்றது.`,
translate:`Like scentless flower in blooming garland bound
Are men who can't their lore acquired to other's ears expound.`,
englishway:`Those who are unable to set forth their acquirements (before others) are like flowers blossoming in a cluster and yet without fragrance.`,

}
   ]
 },
 {
   id:66,
   name:'Purity in Action	',
   size:'651-660',
   title:'Poorul',
   subtitle:'Ministers of State',
   desc:[
{
option1:'துணைநலம் ஆக்கம் த்ருஉம் வினைநலம்',
option2:'வேண்டிய எல்லாந் தரும்.',
count:651,
muka:`ஒருவருக்குக் கிடைக்கும் துணைவர்களால் வலிமை பெருகும்; அவர்களுடன் கூடி ஆற்றிடும் நற்செயல்களால் எல்லா நலன்களும் கிட்டும்.`,
muva:`ஒருவனுக்கு வாய்த்த துணையின் நன்மை ஆக்கத்தைக் கொடுக்கும், செய்யும் வினையின் நன்மை அவன் விரும்பிய எல்லாவற்றையும் கொடுக்கும்.`,
saalaman:`நல்ல துணை, செல்வம் தரும்; செயல் சுத்தமோ நாம் விரும்பிய எல்லாவற்றையும் தரும்.`,
kudavar:`துணைநலம் ஆக்கத்தைக் கொடுக்கும்; வினைநலம் அவ்வளவேயன்றி வேண்டிய எல்லாவற்றையும் ஒருங்கு கொடுக்கும். துணைநலம் ஆக்கங் கொடுத்தல் எல்லாரானும் அறியப் படுதலின் ஈண்டு ஏதுவாக வந்தது.`,
translate:`The good external help confers is worldly gain;
By action good men every needed gift obtain.`,
englishway:`The efficacy of support will yield (only) wealth; (but) the efficacy of action will yield all that is desired.`,

},
{
option1:'என்றும் ஒருவுதல் வேண்டும் புகழொடு',
option2:'நன்றி பயவா வினை.',
count:652,
muka:`புகழையும், நன்மையையும் தராத தூய்மையற்ற செயல்களை எந்த நிலையிலும் செய்யாமல் அவற்றை விட்டொழிக்க வேண்டும்.`,
muva:`புகழையும் அறத்தையும் தாராத (தூய்மை அற்ற) செயல்களை எக்காலத்திலும் ஒருவன் செய்யாமல் விட்டொழிக்க வேண்டும்.`,
saalaman:`இம்மைக்குப் புகழையும் மறுமைக்கு நன்மையையும் தராத செயல்களை எந்தக் காலத்திலும் விட்டுவிட வேண்டும்.`,
kudavar:`எல்லாக் காலமும் தவிர்தல் வேண்டும், புகழொடு நன்மை பயவாத வினையை. என்று மென்றது செயலற்ற காலமுமென்றது.`,
translate:`From action evermore thyself restrain
Of glory and of good that yields no gain.`,
englishway:`Ministers should at all times avoid acts which, in addition to fame, yield no benefit (for the future).`,

},
{
option1:'ஒஓதல் வேண்டும் ஒளிமாழ்கும் செய்வினை',
option2:'ஆஅதும் என்னு மவர்.',
count:653,
muka:`மேன்மேலும் உயர்ந்திட வேண்டுமென விரும்புகின்றவர்கள், தம்முடைய செயல்களால் தமது புகழ் கெடாமல் கவனமாக இருந்திட வேண்டும்.`,
muva:`மேன்மேலும் உயர்வோம் என்று விரும்பி முயல்கின்றவர் தம்முடைய புகழ் கெடுவதற்குக் காரணமான செயலைச் செய்யாமல் விட வேண்டும்.`,
saalaman:`உயர்ந்து விடவேண்டும் என்று முயல்பவர் தாம் வாழும் காலத்துத் தம் மேன்மையை அழிக்கும் செயல்களைச் செய்வதைத் தவிர்க்க வேண்டும்.`,
kudavar:`தமக்குப் புகழ்கெடவரும் வினையைச் செய்தலையும் ஆக்கங் கருதுவார் தவிர்க. இது முன்புள்ள புகழ் கெடவரும் வினையையும் தவிர்க என்றது.`,
translate:`Who tell themselves that nobler things shall yet be won
All deeds that dim the light of glory must they shun.`,
englishway:`Those who say, "we will become (better)" should avoid the performance of acts that would destroy (their fame).`,

},
{
option1:'இடுக்கண் படினும் இளிவந்த செய்யார்',
option2:'நடுக்கற்ற காட்சி யவர்.',
count:654,
muka:`தெளிவான அறிவும் உறுதியும் கொண்டவர்கள் துன்பத்திலிருந்து விடுபடுவதற்காகக்கூட இழிவான செயலில் ஈடுபட மாட்டார்கள்.`,
muva:`அசைவற்ற ‌தெளிந்த அறிவினையுடையவர், துன்பத்தில் சிக்குண்டாலும் (அத் துன்பத்தைத் தீர்ப்பதற்க்காகவும்) இழிவானச் செயல்களைச் செய்யமாட்டார்.`,
saalaman:`தடுமாற்றம் இல்லாது தெளிந்த அறிவினை உடையவர் தாம் துன்பப்பட நேர்ந்தாலும் இழிவான செயல்களைச் செய்யமாட்டார்.`,
kudavar:`துன்பம் வரினும் இழிவாகிய வினைகளைச் செய்யார் துளக்க மற்ற தெளிவுடையார். இது பிறரால் இகழப்படுவன செய்யற்க வென்றது. இதனையும் கடிய வேண்டு மென்பது கூறப்பட்டது.`,
translate:`Though troubles press, no shameful deed they do,
Whose eyes the ever-during vision view.`,
englishway:`Those who have infallible judgement though threatened with peril will not do acts which have brought disgrace (on former ministers).`,

},
{
option1:'எற்றென்று இரங்குவ செய்யற்க செய்வானேல்',
option2:'மற்றன்ன செய்யாமை நன்று.',
count:655,
muka:`என்ன தவறு செய்துவிட்டோம் என நினைத்துக் கவலைப்படுவதற்குரிய காரியங்களைச் செய்யக்கூடாது. ஒருகால் அப்படிச் செய்து விட்டாலும் அச்செயலை மீண்டும் தொடராதிருப்பதே நன்று.`,
muva:`பிறகு நினைத்து வருந்துவதற்குக் காரணமானச் செயல்களைச் செய்யக் கூடாது, ஒரு கால் தவறிச் செய்தாலும் மீண்டும் அத் தன்மையானவற்றைச் செய்யாதிருத்தல் நல்லது.`,
saalaman:`என்ன இப்படிச் செய்து விட்டோமே என்று வருந்தும் படியான செயல்களைச் செய்யாது விடுக; ஒருவேளை தவறாகச் செய்துவிட்டால், திரும்பவும் அதைச் செய்யாது இருப்பது நல்லது.`,
kudavar:`துணியப்பட்ட தென்று பின்னிரங்கப்படும் வினையைச் செய்யா தொழிக; வினைசெய்வானாயின் அவை போல்வனவுஞ் செய்யாமையே நல்லது. இது பின்னிரங்கப்படும் வினையைச் செய்யலாகாதென்றது.`,
translate:`Do nought that soul repenting must deplore,
If thou hast sinned, 'tis well if thou dost sin no more.`,
englishway:`Let a minister never do acts of which he would have to grieve saying, "what is this I have done"; (but) should he do (them), it were good that he grieved not.`,

},
{
option1:'ஈன்றாள் பசிகாண்பான் ஆயினுஞ் செய்யற்க',
option2:'சான்றோர் பழிக்கும் வினை.',
count:656,
muka:`பசியால் துடிக்கும் தனது தாயின் வேதனையைத் தணிப்பதற்காகக்கூட இழிவான செயலில் ஈடுபடக்கூடாது.`,
muva:`பெற்ற தாயின் பசியைக் கண்டு வருந்த நேர்ந்தாலும், சான்றோர் பழிப்பதற்குக் காரணமான இழிவுற்றச் செயல்களைச் செய்யக்கூடாது.`,
saalaman:`தன்னைப் பெற்றவனின் பசியைக் காண நேர்ந்தாலும் அதைப் போக்கப் பெருமக்கள் பழிக்கும் செயல்களைச் செய்யாது விடுக.`,
kudavar:`தன்னைப் பயந்தாள் பசிகண்டானாயினும் சான்றோரால் பழிக்கப்படும் வினையைச் செய்யாதொழிக. இது நல்லோர் பழிக்கும் வினையைத் தவிர்க என்றது.`,
translate:`Though her that bore thee hung'ring thou behold, no deed
Do thou, that men of perfect soul have crime decreed.`,
englishway:`Though a minister may see his mother starve; let him do not act which the wise would (treat with contempt).`,

},
{
option1:'பழிமலைந்து எய்திய ஆக்கத்தின் சான்றோர்',
option2:'கழிநல் குரவே தலை.',
count:657,
muka:`பழிக்கு அஞ்சாமல் இழிவான செயல்களைப் புரிந்து செல்வந்தராக வாழ்வதைவிட, கொடிய வறுமை தாக்கினாலும் கவலைப்படாமல் நேர்மையாளராக வாழ்வதே மேலானதாகும்.`,
muva:`பழியை மேற்கொண்டு இழிதொழில் செய்து பெறும் செல்வத்தை விடச் சான்றோர் வினைத்தூய்மையோடிருந்து பெறும் பொல்லாத வறுமையே சிறந்தது.`,
saalaman:`பழியை ஏற்று அடைந்த செல்வத்தைக் காட்டிலும், பெரியோர் அனுபவிக்கும் வறுமையே உயர்ந்தது.`,
kudavar:`பழியைச் சுமந் தெய்திய ஆக்கத்தினும், சான்றோர் மாட்டு உளதாகிய மிக்க நல்குரவே தலைமையுடைத்து. மேற்கூறியவாறு செய்யின் நல்குரவு உளதாகு மென்றார்க்கு இது கூறப்பட்டது.`,
translate:`Than store of wealth guilt-laden souls obtain,
The sorest poverty of perfect soul is richer gain.`,
englishway:`Far more excellent is the extreme poverty of the wise than wealth obtained by heaping up of sinful deeds.`,

},
{
option1:'கடிந்த கடிந்தொரார் செய்தார்க்கு அவைதாம்',
option2:'முடிந்தாலும் பீழை தரும்.',
count:658,
muka:`தகாதவை என ஒதுக்கப்பட்ட செயல்களை ஒதுக்கிவிடாமல் செய்பவர்களுக்கு ஒரு வேளை அச்செயல்கள் நிறைவேறினாலும் துன்பமே ஏற்படும்.`,
muva:`ஆகாதவை என விலக்கப்பட்ட செயல்களை விலக்கிவிடாமல் மேற்கொண்டு செய்தவர்க்கும், அச் செயல் நிறைவேறினாலும் துன்பமே கொடுக்கும்.`,
saalaman:`வேண்டா என்று உயர்ந்தோர் விலக்கிய செயல்களைத் தாமும் விலக்காது, Poorul சேர்க்க எண்ணிச் செய்தவர்க்கு, அச்செயல்கள் நிறைவேறினாலும் துன்பத்தையே தரும்.`,
kudavar:`நல்லோரால் கடியப்பட்டவற்றைக் கடிந்து நீக்காது செய்யுமவர்க்கு அவ்வினைகள் தாம் கருதியவாற்றான் முடிந்த பின்பும் பீடையைத் தரும். இது நன்மையல்லாத வினையைச் செயின், அது தீமை தருமென்றது. அவை பின்பு காட்டப்படும்.`,
translate:`To those who hate reproof and do forbidden thing.
What prospers now, in after days shall anguish bring.`,
englishway:`The actions of those, who have not desisted from doing deeds forbidden (by the great), will, even if they succeed, cause them sorrow.`,

},
{
option1:'அழக்கொண்ட எல்லாம் அழப்போம் இழப்பினும்',
option2:'பிற்பயக்கும் நற்பா லவை.',
count:659 ,
muka:`பிறர் அழத் திரட்டிய செல்வம் அழ அழப் போய்விடும். நல்வழியில் வந்த செல்வமென்றால் அதனை இழந்தாலும் மீண்டும் வந்து பயன் தரும்.`,
muva:`பிறர் வருந்துமாறு செய்து பெற்ற Poorul எல்லாம் பெற்றவன் வருந்துமாறு செய்து போய்விடும், நல்வழியில் வந்தவை இழக்கப்பட்டாலும் பிறகு பயன் தரும்.`,
saalaman:`பிறர் அழ அவரிடம் இருந்து கவர்ந்த Poorul எல்லாம் நாம் அழ, நம்மை விட்டுப் போய்விடும். செயல் சுத்தத்தால் பெற்ற பொருளை நாம் இழந்தாலும் அவை நமக்குத் திரும்பவும் பலன் கொடுக்கும்.`,
kudavar:`பிறர் அழக்கொண்ட Poorulகளெல்லாம் தாமும் அழப்போம்: அவ்வாறன்றி அறப்பகுதியில் கொண்ட Poorulகள் இழந்தாராயினும் பின்பு பயன்படும். இது தேடினPoorul போமென்றது.`,
translate:`What's gained through tears with tears shall go;
From loss good deeds entail harvests of blessings grow.`,
englishway:`All that has been obtained with tears (to the victim) will depart with tears (to himself); but what has been by fair means; though with loss at first, will afterwards yield fruit.`,

},
{
option1:'சலத்தால் Poorulசெய்தே மார்த்தல் பசுமண்',
option2:'கலத்துள்நீர் பெய்திரீஇ யற்று.',
count:660,
muka:`தவறான வழிகளில் பொருளைச் சேர்த்து அதைக் காப்பாற்ற நினைப்பது, பச்சை மண்ணால் செய்யப்பட்ட பாத்திரத்தில் நீரை ஊற்றி, அதைப் பாதுகாக்க நினைப்பதைப் போன்றதுதான்.`,
muva:`வஞ்சனையான வழியால் பொருளைச்சேர்த்துக் காப்பாற்றுதல், பச்சை மண்கலத்தில் நீரை விட்டு அதைக் காப்பாற்றி வைத்தாற் போன்றது.`,
saalaman:`தீய செயல்களால் பொருளைத் திரட்டி, அதைக் காப்பது, சுடாத பச்சைமண் பானையில் நீரை ஊற்றி அதைச் சேமிப்பது போலாம்.`,
kudavar:`வஞ்சத்தாலே Poorulதேடி மகிழ்ந்திருத்தல், பசுமட்கலத்திலே நீரை முகந்து வைத்த தன்மைத்து. இது தானும் பொருளுங் கூடிக் கெடு மென்றது.`,
translate:`In pot of clay unburnt he water pours and would retain,
Who seeks by wrong the realm in wealth and safety to maintain.`,
englishway:`(For a minister) to protect (his king) with wealth obtained by foul means is like preserving a vessel of wet clay by filling it with water.`,

}
   ]
 },
 {
   id:67,
   name:'Power in Action	',
   size:'661-670',
   title:'Poorul',
   subtitle:'Ministers of State',
   desc:[
{
option1:'வினைத்திட்பம் என்பது ஒருவன் மனத்திட்பம்',
option2:'மற்றைய எல்லாம் பிற.',
count:661,
muka:`மற்றவை எல்லாம் இருந்தும் ஒருவரது மனத்தில் உறுதி மட்டும் இல்லாவிட்டால் அவரது செயலிலும் உறுதி இருக்காது.`,
muva:`ஒரு தொழிலின் திட்பம் என்று சொல்லப்படுவது ஒருவனுடைய மனதின் திட்பமே (உறுதியே) ஆகும், மற்றவை எல்லாம் வேறானவை.`,
saalaman:`ஒரு செயலை இடையில் விடாது செய்து முடிப்பதற்கான செயல் உறுதி என்பது ஒருவனின் மன உறுதியே. மற்றவை உறுதி எனப்படமாட்டா.`,
kudavar:`வினையினிடத்துத் திண்மை யென்று சொல்லப்படுவது ஒருவன் மனத்து உண்டான திண்மை; அதனையொழிய மற்றவையெல்லாம் திண்மையென்று சொல்லப்படா. மற்றவையென்றது கருவியும் உபாயமும்.`,
translate:`What men call 'power in action' know for 'power of mind'
Externe to man all other aids you find.`,
englishway:`Firmness in action is (simply) one's firmness of mind; all other (abilities) are not of this nature.`,

},
{
option1:'ஊறொரால் உற்றபின் ஒல்காமை இவ்விரண்டின்',
option2:'ஆறென்பர் ஆய்ந்தவர் கோள்.',
count:662,
muka:`இடையூறு வருவதற்கு முன்பே அதனை நீக்கிட முனைவது, மீறி வந்து விடுமேயானால் மனம் தளராது இருப்பது ஆகிய இரண்டு வழிகளுமே அறிவுடையோர் கொள்கையாம்.`,
muva:`இடையூறு வருவதற்கு முன்பே நீக்குதல், வந்த பின் தளராமை ஆகிய இந்த இரண்டினது வழியே வினைத்திட்பம் பற்றி ஆராய்ந்தவரின் கொள்கையாம்.`,
saalaman:`பழுதுபடும் செயல்களைச் செய்யாது இருப்பது, பழுதுபட்டாலும் மனம் தளராமல் இருப்பது இவ்விரண்டும் நீதிநூல் பல ஆய்ந்தவர்களின் கோட்பாடு என்று கூறுவர்.`,
kudavar:`வினைசெய்யுங்கால் உறும் துன்பத்தை ஓரார் ஆதலும் அவ்விடத்துத் துன்பமுற்றால் தளரார் ஆதலுமாகிய இவ்விரண்டினது நெறியென்று சொல்லுவார் நீதி நெறியை ஆராய்ந்தவர்.`,
translate:`'Each hindrance shun', 'unyielding onward press, If obstacle be there,'
These two define your way, so those that search out truth declare.`,
englishway:`Not to perform a ruinous act, and not to be discouraged by the ruinous termination of an act, are the two maxims which, the wise say, from the principles of those who have investigated the subject.`,

},
{
option1:'கடைக்கொட்கச் செய்தக்க தாண்மை இடைக்கொட்கின்',
option2:'எற்றா விழுமந் தரும்.',
count:663,
muka:`செய்து முடிக்கும் வரையில் ஒரு செயலைப்பற்றி வெளிப்படுத்தாமலிருப்பதே செயலாற்றும் உறுதி எனப்படும். இடையில் வெளியே தெரிந்துவிட்டால் அச்செயலை நிறைவேற்ற முடியாத அளவுக்கு இடையூறு ஏற்படக்கூடும்.`,
muva:`செய்யும் செயலை முடிவில் வெளிப்படும் படியாக செய்யும் தகுதியே ஆண்மையாகும், இடையில் வெளிபட்டால் நீங்காத துன்பத்தைக் கொடுக்கும்.`,
saalaman:`ஒரு செயலை முடிவில் வெளிப்படுத்துவதே ஆளுமை, இடையிலேயே வெளிப்படுத்தினால் அது செயலைச் செய்பவனுக்கு நீங்காத துன்பத்தைத் தரும்.`,
kudavar:`ஒரு வினையைத் தொடங்கினால் முடிவிலே சென்று மீளல் செய்வது ஆண்மையாவது; இடையிலே மீள்வானாயின் அது மிகுதியைக் கெடாத நோயைக் கொடுக்கும். சென்று மீளல் சுழல்தல் ஆயிற்று. இது தொடங்கின வினையை முடியச் செய்யவேண்டுமென்றது.`,
translate:`Man's fitting work is known but by success achieved;
In midst the plan revealed brings ruin ne'er to be retrieved.`,
englishway:`So to perform an act as to publish it (only) at its termination is (true) manliness; for to announce it beforehand, will cause irremediable sorrow.`,

},
{
option1:'சொல்லுதல் யார்க்கும் எளிய அரியவாம்',
option2:'சொல்லிய வண்ணம் செயல்.',
count:664,
muka:`சொல்லுவது எல்லோருக்கும் எளிது; சொல்லியதைச் செய்து முடிப்பதுதான் கடினம்.`,
muva:`இச் செயலை இவ்வாறு செய்து முடிக்கலாம் என்று சொல்லுதல் எவர்க்கும் எளியனவாம், சொல்லிய படி செய்து முடித்தல் அரியனவாம்.`,
saalaman:`நான் இந்தச் செயலை இப்படிச் செய்யப் போகிறேன் என்று சொல்லுவது எல்லார்க்கும் சுலபம்; சொல்லியபடியே அதைச் செய்து முடிப்பதுதான் கடினம்.`,
kudavar:`ஒரு வினையை இவ்வாறு செய்தும் என்று சொல்லுதல் யாவர்க்கும் எளியவாம். அதனைச் சொல்லிய வாற்றால் செய்து முடித்தல் யாவர்க்கும் அரியவாம்.`,
translate:`Easy to every man the speech that shows the way;
Hard thing to shape one's life by words they say!.`,
englishway:`To say (how an act is to be performed) is (indeed) easy for any one; but far difficult it is to do according to what has been said.`,

},
{
option1:'வீறெய்தி மாண்டார் வினைத்திட்பம் வேந்தன்கண்',
option2:'ஊறெய்தி உள்ளப் படும்.',
count:665,
muka:`செயல் திறனால் சிறப்புற்ற மாண்புடையவரின் வினைத் திட்பமானது, ஆட்சியாளரையும் கவர்ந்து பெரிதும் மதித்துப் போற்றப்படும்.`,
muva:`செயல் திறனால் பெருமைபெற்று உயர்ந்தவரின் வினைத் திட்பமானது நாட்டை ஆளும் அரசனிடத்திலும் எட்டி மதிக்கப்பட்டு விளங்கும்.`,
saalaman:`எண்ணங்களால் சிறந்து, பெருமை மிக்கவர்களின் செயல் உறுதி. அரசு வரை செல்வதால் மற்றவர்களாலும் மதிக்கப்படும்.`,
kudavar:`மிகுதியெய்தி மாட்சிமைப்பட்டாரது வினைத் திட்பமானது அரசன்மாட்டு உறுதலையெய்தி எல்லாராலும் நினைக்கப்படும். இது வினைத்திட்ப முடையாரை எல்லாரும் விரும்புவரென்றது.`,
translate:`The power in act of men renowned and great,
With king acceptance finds and fame through all the state.`,
englishway:`The firmness in action of those who have become great by the excellence (of their counsel) will, by attaining its fulfilment in the person of the king, be esteemed (by all).`,

},
{
option1:'எண்ணிய எண்ணியாங்கு எய்து எண்ணியார்',
option2:'திண்ணியர் ஆகப் பெறின்.',
count:666,
muka:`எண்ணியதைச் செயல்படுத்துவதில் உறுதி உடையவர்களாக இருந்தால் அவர்கள் எண்ணியவாறே வெற்றி பெறுவார்கள்.`,
muva:`எண்ணியவர் (எண்ணியபடியே செயல் ஆற்றுவதில்) உறுதியுடையவராக இருக்கப்பெற்றால் அவர் எண்ணியவற்றை எண்ணியவாறே அடைவர்.`,
saalaman:`ஒன்றைச் செய்ய எண்ணியவர் அதைச் செய்து முடிப்பதற்கு ஏற்ற மனஉறுதியை உடையவராக இருந்தால், அடைய நினைத்தவற்றை எல்லாம் அவர் எண்ணப்படியே அடைவார்.`,
kudavar:`தாம் எண்ணிய Poorulகளை எண்ணினபடியே பெறுவர்: அவ்வாறு எண்ணினவர் அவ்வினையைச் செய்து முடிக்குந் திண்மையுடையாராகப் பெறுவாராயின். இது வினையின்கண் திண்மை வேண்டு மென்றது..`,
translate:`Whate'er men think, ev'n as they think, may men obtain,
If those who think can steadfastness of will retain.`,
englishway:`If those who have planned (an undertaking) possess firmness (in executing it) they will obtain what they have desired even as they have desired it.`,

},
{
option1:'உருவுகண்டு எள்ளாமை வேண்டும் உருள்பெருந்தேர்க்கு',
option2:'அச்சாணி அன்னார் உடைத்து.',
count:667,
muka:`உருவத்தால் சிறியவர்கள் என்பதற்காக யாரையும் கேலி செய்து அலட்சியப்படுத்தக் கூடாது. பெரிய தேர் ஓடுவதற்குக் காரணமான அச்சாணி உருவத்தால் சிறியதுதான் என்பதை உணர வேண்டும்.`,
muva:`உருளும் பெரிய தேர்க்கு அச்சில் இருந்து தாங்கும் சிறிய ஆணிப் போன்றவர்கள் உலகத்தில் உள்ளனர், அவர்களுடைய உருவின் சிறுமையைக்கண்டு இகழக் கூடாது.`,
saalaman:`அச்சாணி சிறியது எனினும் உருளுகின்ற பெரிய தேருக்கு அது உதவுவது போல, மன உறுதி உடையவர்கள் வடிவத்தால் சிறியர் எனினும் செயலால் பெரியர் என்பதால் அவரை இகழக்கூடாது.`,
kudavar:`யாவரையும் வடிவுகண்டு இகழ்தலைத் தவிர்தல் வேண்டும். உருளாநின்ற பெரிய தேர்க்குக் காலாய் நடக்கின்ற உருளையைக் கழலாமல் தாங்கும் அச்சின் புறத்துச் செருகின சிற்றாணியைப் போலத் திண்ணியாரை இவ்வுலகம் உடைத்து: ஆதலால்.`,
translate:`Despise not men of modest bearing; Look not at form, but what men are:
For some there live, high functions sharing, Like linch-pin of the mighty car!.`,
englishway:`Let none be despised for (their) size; (for) the world has those who resemble the linch-pin of the big rolling car.`,

},
{
option1:'கலங்காது கண்ட வினைக்கண் துளங்காது',
option2:'தூக்கங் கடிந்து செயல்.',
count:668,
muka:`மனக் குழப்பமின்றித் தெளிவாக முடிவு செய்யப்பட்ட ஒரு செயலைத் தளர்ச்சியும், தாமதமும் இடையே ஏற்படாமல் விரைந்து நிறைவேற்ற வேண்டும்.`,
muva:`மனம் தளராமல் ஆராய்ந்து துணிந்து ஏற்றத் தொழிலைச் சோர்வு கொள்ளாமல் காலந் தாழ்த்தாமல் செய்து முடிக்க வேண்டும்.`,
saalaman:`மனம் தெளிந்து செய்யத் துணிந்த செயலைத் தடுமாறாமல் தாமதிக்காமல் செய்க.`,
kudavar:`கலக்கமின்றி ஆராய்ந்துகண்ட வினையிடத்துப் பின்னைத் துளக்கமின்றி அதனை நீட்டியாது செய்க. இது விரைந்து செய்யவேண்டு மென்றது.`,
translate:`What clearly eye discerns as right, with steadfast will,
And mind unslumbering, that should man fulfil.`,
englishway:`An act that has been firmly resolved on must be as firmly carried out without delay.`,

},
{
option1:'துன்பம் உறவரினும் செய்க துணிவாற்றி',
option2:'இன்பம் பயக்கும் வினை.',
count:669 ,
muka:`இன்பம் தரக்கூடிய செயல் என்பது, துன்பம் வந்தாலும் அதனைப் பொருட்படுத்தாமல் துணிவுடன் நிறைவேற்றி முடிக்கக் கூடியதேயாகும்.`,
muva:`(முடிவில்) இன்பம் கொடுக்கும் தொழிலைச் செய்யும் போது துன்பம் மிக வந்த போதிலும் துணிவு மேற்கொண்டு செய்து முடிக்க வேண்டும்.`,
saalaman:`ஒரு செயலைச் செய்யும்போது துன்பம் அதிகமாக வந்தாலும் முடிவில் இன்பம் தரும் அச்செயலை மனம் தளராமல் செய்க.`,
kudavar:`முற்பாடு துன்பம் உறவரினும் துணிந்து செய்க, பிற்பாடு இன்பம் பயக்கும் வினையை.`,
translate:`Though toil and trouble face thee, firm resolve hold fast,
And do the deeds that pleasure yield at last`,
englishway:`Though it should cause increasing sorrow (at the outset), do with firmness the act that yield bliss (in the end).`,

},
{
option1:'எனைத்திட்பம் எய்தியக் கண்ணும் வினைத்திட்பம்',
option2:'வேண்டாரை வேண்டாது உலகு.',
count:670,
muka:`எவ்வளவுதான் வலிமையுடையவராக இருப்பினும் அவர் மேற்கொள்ளும் செயலில் உறுதியில்லாதவராக இருந்தால், அவரை உலகம் மதிக்காது.`,
muva:`வேறு எத்தகைய உறுதி உடையவராக இருந்தாலும், செய்யும் தொழிலில் உறுதி இல்லாதவரை உலகம் விரும்பிப் போற்றாது.`,
saalaman:`எத்தனை வகை உறுதி உடையவராக இருந்தாலும் செயல் உறுதி இல்லாதவரை உயர்ந்தோர் மதிக்கமாட்டார்.`,
kudavar:`கருவி முதலான வெல்லாவற்றானும் திண்மை பெற்றவிடத்தும் வினையினது திண்மையை விரும்பாதாரை உலகத்தார் விரும்பார். பலபொருளும் அமைதியும் உடையார்க்கு வினைத்திட்பமின்றானால் வருங்குற்ற மென்னை யென்றார்க்கு இது கூறப்பட்டது.`,
translate:`The world desires not men of every power possessed,
Who power in act desire not,- crown of all the rest.`,
englishway:`The great will not esteem those who esteem not firmness of action, whatever other abilities the latter may possess.`,

}
   ]
 },
 {
   id:68,
   name:'Modes of Action	',
   size:'671-680',
   title:'Poorul',
   subtitle:'Ministers of State',
   desc:[
{
option1:'சூழ்ச்சி முடிவு துணிவெய்தல் அத்துணிவு',
option2:'தாழ்ச்சியுள் தங்குதல் தீது.',
count:671,
muka:`ஒரு செயலில் ஈ.டுபட முடிவெடுக்கும்போது அச்செயலால் விளையும் சாதக பாதகங்கள் பற்றிய ஆராய்ச்சியும் முடிவடைந்திருக்க வேண்டும். முடிவெடுத்த பிறகு காலந்தாழ்த்துவது தீதாக முடியும்.`,
muva:`ஆராய்ந்து எண்ணுவதற்கு எல்லை துணிவு கொள்வதே ஆகும், அவ்வாறு கொண்ட துணிவு காலந் தாழ்த்து நிற்பது குற்றமாகும்.`,
saalaman:`ஓர் ஆலோசனையின் முடிவு, செயலைச் செய்யும் துணிவைப் பெறுவதே, பெற்ற அத்துணிவைச் செயலாக்கக் காலம் தாழ்த்தினால் அது தீமையாகும்.`,
kudavar:`சூழ்ச்சிக்கு எல்லை துணிவு பெறுதல்: அவ்வாறு துணிந்தவினை நீட்டித்தலின்கண்ணே கிடைக்குமாயின் அது தீதாம். இது வினைசெயத் துணிந்த காலத்து நீட்டிக்குமாயின் அதனை யறிந்து பகைவர் தம்மைக் காப்பார்: ஆதலால் நீட்டியாது விரைந்து வினை செய்யவேண்டுமென்றது.`,
translate:`The Resolve is counsel's end, If resolutions halt
In weak delays, still unfulfilled, 'tis grievous fault.`,
englishway:`Consultation ends in forming a resolution (to act); (but) delay in the execution of that resolve is an evil.`,

},
{
option1:'தூங்குக தூங்கிச் செயற்பால தூங்கற்க',
option2:'தூங்காது செய்யும் வினை.',
count:672,
muka:`நிதானமாகச் செய்ய வேண்டிய காரியங்களைத் தாமதித்துச் செய்யலாம்; ஆனால் விரைவாகச் செய்ய வேண்டிய காரியங்களில் தாமதம் கூடாது.`,
muva:`காலந்தாழ்த்தி செய்யத் தக்கவற்றைக் காலந்தாழ்ந்தே செய்ய வேண்டும், காலந்தாழ்த்தாமல் விரைந்து செய்யவேண்டிய செயல்களைச் செய்ய காலந்தாழ்த்தக் கூடாது.`,
saalaman:`காலந்தாழ்த்திச் செய்யவேண்டிய செயல்கள் என்றால் காலந்தாழ்த்துக; காலம் தாழத்தாது செய்ய வேண்டிய செயல்கள் என்றால் காலம் தாழ்த்த வேண்டா.`,
kudavar:`தாழ்த்துச் செய்ய வேண்டும் வினையைத் தாழ்த்துச் செய்க: தாழாமற் செய்யவேண்டும் வினையைத் தாழாமற் செய்க.`,
translate:`Slumber when sleepy work's in hand: beware
Thou slumber not when action calls for sleepless care!.`,
englishway:`Sleep over such (actions) as may be slept over; (but) never over such as may not be slept over.`,

},
{
option1:'ஒல்லும்வா யெல்லாம் வினைநன்றே ஒல்லாக்கால்',
option2:'செல்லும்வாய் நோக்கிச் செயல்.',
count:673,
muka:`இயலும் இடங்களில் எல்லாம் செயல் முடிப்பது நலம் தரும். இயலாத இடமாயின் அதற்கேற்ற வழியை அறிந்து அந்தச் செயலை முடிக்க வேண்டும்.`,
muva:`இயலுமிடத்தில் எல்லாம் செயலைச் செய்து முடித்தல் நல்லது, இயலாவில்லையானால் பயன்படும் இடம் நோக்கியாவது செய்ய வேண்டும்.`,
saalaman:`ஒரு செயலைச் செய்யும்போது சாம, தான, பேத, தண்டம் என்னும் எல்லா உபாயங்களிலும் தண்டம் என்னும் உபாயம் கொண்டு செய்வது நல்லது. அது பலன் அளிக்காத போது, பிற மூன்றினுள் ஏற்ற ஒன்று கொண்டு செய்க.`,
kudavar:`இயலும் இடமெல்லாம் வினைசெய்தல் நன்று: இயலாத காலத்து அதனை நினைந்திருந்து இயலும் இடம் பார்த்துச் செய்க. இது வினைசெய்து முடிந்ததில்லை யென்று இகழாது பின்பு காலம் பார்த்துச் செய்கவென்றது.`,
translate:`When way is clear, prompt let your action be;
When not, watch till some open path you see.`,
englishway:`Whenever it is possible (to overcome your enemy) the act (of fighting) is certainly good; if not, endeavour to employ some more successful method.`,

},
{
option1:'வினைபகை என்றிரண்டின் எச்சம் நினையுங்கால்',
option2:'தீயெச்சம் போலத் தெறும்.',
count:674,
muka:`ஏற்ற செயலையோ, எதிர்கொண்ட பகையையோ முற்றாக முடிக்காமல் விட்டுவிட்டால் அது நெருப்பை அரை குறையாக அணைத்தது போலக் கேடு விளைவிக்கும்.`,
muva:`செய்யத்தொடங்கியச் செயல், கொண்ட பகை என்று இவ்விரண்டின் குறை ஆராய்ந்து பார்த்தால், தீயின் குறைபோல் தெரியாமல் வளர்ந்து கெடுக்கும்.`,
saalaman:`செய்யத் தொடங்கிய செயல், அழிக்கத் தொடங்கிய பகை இவை இரண்டிலும் மிச்சம் இருந்தால் அவை தீயின் மிச்சம் போல வளர்ந்து அழிக்கும் (ஆதலால் எதையும் முழுமையாகச் செய்க).`,
kudavar:`வினையும் பகைமையு மென்னும் இரண்டினது ஒழிபு விசாரிக்குங்காலத்துத் தீயின் ஒழிவுபோலக் கெடுக்கும். எச்சம்- சேஷம். இது வினைசெய்யுங்கால் சிறிதொழியச் செய்தோமென்று விடலாகாதென்றது.`,
translate:`With work or foe, when you neglect some little thing,
If you reflect, like smouldering fire, 'twill ruin bring.`,
englishway:`When duly considered, the incomplete execution of an undertaking and hostility will grow and destroy one like the (unextinguished) remnant of a fire.`,

},
{
option1:'Poorulகருவி காலம் வினையிடனொடு ஐந்தும்',
option2:'இருள்தீர எண்ணிச் செயல்.',
count:675,
muka:`ஒரு காரியத்தில் ஈ.டுபடுவதற்கு முன்பு, அதற்குத் தேவையான Poorul, ஏற்ற கருவி, காலம், மேற்கொள்ளப் போகும் செயல்முறை, உகந்த இடம் ஆகிய ஐந்தையும் குறையில்லாமல் பார்த்துக் கொள்ள வேண்டும்.`,
muva:`வேண்டிய Poorul, ஏற்றக்கருவி, தக்க காலம், மேற்கொண்ட தொழில், உரிய இடம் ஆகிய ஐந்தினையும் மயக்கம் தீர எண்ணிச் செய்ய வேண்டும்.`,
saalaman:`ஒரு செயலைச் செய்யத் தொடங்கும்போது தனக்கும் தன் எதிரிக்கும் இருக்கும் செல்வம், சாதனங்கள், ஏற்ற காலம், செயல்திறம், பொருத்தமான இடம் ஆகிய ஐந்தையும் சந்தேகத்திற்கு இடம் இல்லாமல் சிந்தித்துச் செய்க.`,
kudavar:`பொருளும், கருவியும், காலமும், வினையும் வினைசெய்யும் இடமுமென்னும் ஐந்தினையும் மயக்கந்தீர எண்ணிப் பின்பு வினைசெயத் தொடங்குக. இவற்றுள் ஒவ்வொன்றும் இரண்டு இரண்டு வகைப்படும்:-1. பொருளாவது கெடும் பொருளும் பெறும் பொருளும், 2. கருவியாவது தனக்கு உள்ள படையும் மாற்றரசர்க்கு உள்ள படையும், 3. காலமாவது தனக்காங்காலமும் மாற்றரசர்க் காங்காலமும், 4. வினையாவது தான் செய்யும் வினையும் பகைவர் செய்யும் வினையும், 5. இடமாவது தனக்கா மிடமும் பகைவர்க்கா மிடமும் ஆம். இவை செய்யும் வினைக்கு முற்பட வேண்டுதலின் முற் கூறப்பட்டன.`,
translate:`Treasure and instrument and time and deed and place of act:
These five, till every doubt remove, think o'er with care exact.`,
englishway:`Do an act after a due consideration of the (following) five, viz. money, means, time, execution and place.`,

},
{
option1:'முடிவும் இடையூறும் முற்றியாங்கு எய்தும்',
option2:'படுபயனும் பார்த்துச் செயல்.',
count:676,
muka:`ஈடுபடக்கூடிய ஒரு செயலால் எதிர்பார்க்கப்படும் பயன், அதற்கான முயற்சிக்கு இடையே வரும் தடைகள், அச்செயலாற்றுதவற்கான முறை ஆகிய அனைத்தையும் முதலில் ஆராய்ந்து அறிந்து கொள்ள வேண்டும்.`,
muva:`செயலை முடிக்கும் வகையும், வரக்கூடிய இடையூறும், முடிந்த போது கிடைக்கும் பெரும்பயனும் ஆகியவற்றை ஆராய்ந்து செய்ய வேண்டும்.`,
saalaman:`ஒரு செயலைச் செய்யும்போது அது முடிவதற்கான முயற்சி, இடையில் வரும் தடை, முடியும்போது அடையும் பெரும்பயன் ஆகியவற்றை எண்ணிப் பார்த்துச் செய்க.`,
kudavar:`வினை தொடங்கினால் அது முடியும் வண்ணமும் அதற்குவரும் இடையூறும் முடிந்தா லுண்டாகும் பெரும் பயனும் முன்பே கண்டு பின்பு வினைசெய்க.`,
translate:`Accomplishment, the hindrances, large profits won
By effort: these compare,- then let the work be done.`,
englishway:`An act is to be performed after considering the exertion required, the obstacles to be encountered, and the great profit to be gained (on its completion).`,

},
{
option1:'செய்வினை செய்வான் செயன்முறை அவ்வினை',
option2:'உள்ளறிவான் உள்ளம் கொளல்.',
count:677,
muka:`ஒரு செயலில் ஈ.டுபடுகிறவன், அச்செயல் குறித்து முழுமையாக உணர்ந்தவனின் கருத்தினை முதலில் அறிந்து கொள்ள வேண்டும்.`,
muva:`செயலைச் செய்கின்றவன் செய்ய வேண்டிய முறை, அச் செயலின் உண்மையான இயல்பை அறிந்தவனுடையக் கருத்தைத் தான் ஏற்றுக் கொள்ளவதாகும்.`,
saalaman:`ஒரு செயலைச் செய்யத் தொடங்குபவன் அதைச் செய்யும் முறையாவது, அச்செயலை இதற்கு முன்பு செய்திருப்பவனின் கருத்தை அறிந்து கொள்வதேயாகும்.`,
kudavar:`செய்யத்தகும் வினையைச் செய்யுமவன் செய்யும் முறைமையாவது அவ்வினையினது உளப்பாடு அறிவானது உள்ளத்தைக் கூட்டிக் கோடல்.`,
translate:`Who would succeed must thus begin: first let him ask
The thoughts of them who thoroughly know the task.`,
englishway:`The method of performance for one who has begun an act is to ascertain the mind of him who knows the secret thereof.`,

},
{
option1:'வினையான் வினையாக்கிக் கோடல் நனைகவுள்',
option2:'யானையால் யானையாத் தற்று.',
count:678,
muka:`ஒரு செயலில் ஈ.டுபடும்போது, அச்செயலின் தொடர்பாக மற்றொரு செயலையும் முடித்துக் கொள்வது ஒரு யானையைப் பயன்படுத்தி மற்றொரு யானையைப் பிடிப்பது போன்றதாகும்.`,
muva:`ஒரு செயலைச் செய்யும் போது அச் செயலால் மற்றொரு செயலையும் செய்து முடித்துக் கொள்ளல், ஒரு யானையால் மற்றொரு யானையைப் பிடித்தலைப் போன்றது.`,
saalaman:`ஒரு செயலைச் செய்யும்போதே இன்னொரு செயலையும் செய்து கொள்வது மதநீர் வழியும் யானையால் இன்னொரு யானையைப் பிடிப்பது போலாம்.`,
kudavar:`ஒரு வினையால் பிறிதொரு வினையைச் செய்து கொள்வது, ஒரு மதயானையால் பிறிதொரு மதயானையைப் பிணித்தாற்போலும். இது தமக்கு ஒரு பகைவர் தோன்றினால் அவர்க்குப் பகையாயினாரை அவரோடு பகைக்குமாறு பண்ணுவார் பக்கல் பகையாய் வருவாரில்லை யென்றது.`,
translate:`By one thing done you reach a second work's accomplishment;
So furious elephant to snare its fellow brute is sent.`,
englishway:`To make one undertaking the means of accomplishing another (similar to it) is like making one rutting elephant the means of capturing another.`,

},
{
option1:'நட்டார்க்கு நல்ல செயலின் விரைந்ததே',
option2:'ஒட்டாரை ஒட்டிக் கொளல்.',
count:679 ,
muka:`நண்பருக்கு நல்லுதவி செய்வதைக் காட்டிலும் பகைவராயிருப்பவரைத் தம்முடன் பொருந்துமாறு சேர்த்துக் கொள்ளுதல் விரைந்து செய்யத் தக்கதாகும்.`,
muva:`பகைவராக உள்ளவரைப் பொருந்துமாறு சேர்த்துக் கொள்ளல், நண்பர்க்கு உதவியானவற்றை செய்தலைவிட விரைந்து செய்யத்தக்கதாகும்.`,
saalaman:`ஒரு செயலைச் செய்யும்போது நண்பர்களுக்கு நல்லது செய்வதைக் காட்டிலும் தன் பகைவர்களோடு நட்புக் கொள்வது விரைந்து செய்யப்படவேண்டியது.`,
kudavar:`தஞ் சுற்றத்திற்கு நல்லவை செய்தலினும் பகைவரைப் பொருந்தி நட்பாகக் கொள்ளுதலை விரைந்து செய்யவேண்டும். இஃது அரசர்க்கும் ஒக்கக் கொள்ளவேண்டு மாயினும் அமைச்சர்தம் தொழிலாக ஈண்டுக் கூறப்பட்டது.`,
translate:`Than kindly acts to friends more urgent thing to do,
Is making foes to cling as friends attached to you.`,
englishway:`One should rather hasten to secure the alliance of the foes (of one's foes) than perform good offices to one's friends.`,

},
{
option1:'உறைசிறியார் உள்நடுங்கல் அஞ்சிக் குறைபெறின்',
option2:'கொள்வர் பெரியார்ப் பணிந்து.',
count:680,
muka:`தம்மைவிட வலிமையானவர்களை எதிர்ப்பதற்குத் தம்முடன் இருப்பவர்களே அஞ்சும்போது தாம் எதிர்பார்க்கும் பலன் கிட்டுமானால் அவர்கள் வலியோரை வணங்கி ஏற்றுக் கொள்வார்கள்.`,
muva:`வலிமை குறைந்தவர், தம்மை சார்ந்துள்ளவர் நடுங்குவதற்காக தாம் அஞ்சி, வேண்டியது கிடைக்ககுமானால் வலிமைமிக்கவரைப் பணிந்தும் ஏற்றுக் கொள்வர்.`,
saalaman:`சிறிய இடத்தில் வாழ்பவர், தம்மிலும் பெரியவர் எதிர்த்து வரும்போது அவரைக் கண்டு தம்மவர் நடுங்குவதற்கு அஞ்சி அப்பெரியவரைப் பணிந்து ஏற்றுக் கொள்வர்.`,
kudavar:`உறையும் இடம் சிறியார் தமது இடம் நடுங்குதற்கு அஞ்சித் தமது குறைதீரப் பெறின் தம்மின் பெரியாரைத் தாழ்ந்து நட்பாகக் கொள்வர். இது சிறையானால் இவ்வாறு செய்தல் வேண்டுமென்றது.`,
translate:`The men of lesser realm, fearing the people's inward dread,
Accepting granted terms, to mightier ruler bow the head.`,
englishway:`Ministers of small states, afraid of their people being frightened, will yield to and acknowledge their superior foes, if the latter offer them a chance of reconciliation.`,

}
   ]
 },
 {
   id:69,
   name:'The Envoy	',
   size:'681-690',
   title:'Poorul',
   subtitle:'Ministers of State',
   desc:[
{
option1:'அன்புடைமை ஆன்ற குடிப்பிறத்தல் வேந்தவாம்',
option2:'பண்புடைமை தூதுரைப்பான் பண்பு.',
count:681,
muka:`அன்பான குணமும், புகழ்வாய்ந்த குடிப்பிறப்பும், அரசினர் பாராட்டக்கூடிய நல்ல பண்பாடும் பெற்றிருப்பதே தூதருக்குரிய தகுதிகளாகும்.`,
muva:`அன்புடையவனாதல், தகுதியானக் குடிப்பிறப்பு உடையவனாதல் அரசர் விரும்பும் சிறந்த பண்பு உடையவனாதல், ஆகிய இவை தூது உரைப்பவனுடையத் தகுதிகள்.`,
saalaman:`நாட்டு மக்கள், அரசு, உறவு இவற்றின் மீது அன்பும், நற்குணம் நிறைந்த குடிப்பிறப்பும், அரசு விரும்பும் பண்பும் கொண்டிருப்பவரே தூதர்.`,
kudavar:`அரசன்மாட்டு அன்புடைமையும், அமைந்த குடியின்கண் பிறத்தலும், வேந்தனால் விரும்பப்படும் குணமுடைமையும் தூதாகிச் சென்று சொல்லுமவனது இயல்பாம். வேந்தனால் விரும்பப்படும் குணமுடைமையாவது அவன் விரும்புவனவற்றைத் தான் விரும்பாமை.`,
translate:`Benevolence high birth, the courtesy kings love:-
These qualities the envoy of a king approve.`,
englishway:`The qualification of an ambassador are affection (for his relations) a fitting birth, and the possession of attributes pleasing to royalty.`,

},
{
option1:'அன்பறிவு ஆராய்ந்த சொல்வன்மை தூதுரைப்பார்க்கு',
option2:'இன்றி யமையாத மூன்று.',
count:682,
muka:`தூது செல்பவருக்குத் தேவைப்படும் மூன்று முக்கியமான பண்புகள் அன்பு, அறிவு, ஆராய்ந்து பேசும் சொல்வன்மை.`,
muva:`அன்பு, அறிவு, ஆராய்ந்து சொல்கின்ற சொல் வன்மை ஆகிய இவை மூன்றும் தூது உரைப்பவர்க்கு இன்றியமையாத மூன்று பண்புகளாகும்.`,
saalaman:`அன்பு நாட்டிற்கு நல்லது அறியும் அறிவு, அடுத்தவரிடம் பேசும்போது தேர்ந்து எண்ணிச் சொல்லும் சொல்லாற்றல் இவை மூன்றும் தூதர்க்கு இன்றியமையாதன.`,
kudavar:`அன்புடைமையும், அறிவுடைமையும், தெரிந்த சொல்வன்மையுடைமையும், தூதுரைப்பாற்கு இன்றியமையாத மூன்று குணங்களாம்.`,
translate:`Love, knowledge, power of chosen words, three things,
Should he possess who speaks the words of kings.`,
englishway:`Love (to his sovereign), knowledge (of his affairs), and a discriminating power of speech (before other sovereigns) are the three sine qua non qualifications of an ambassador.`,

},
{
option1:'நூலாருள் நூல்வல்லன் ஆகுதல் வேலாருள்',
option2:'வென்றி வினையுரைப்பான் பண்பு.',
count:683,
muka:`வேற்று நாட்டாரிடம், தனது நாட்டுக்கு வெற்றி ஏற்படும் வண்ணம் செய்தி உரைத்திடும் தூதுவன், நூலாய்ந்து அறிந்தவர்களிலேயே வல்லவனாக இருத்தல் வேண்டும்.`,
muva:`அரசனிடம் சென்று தன் அரசனுடைய வெற்றிக்கு காரணமானச் செயலைப் பற்றித் தூது உரைப்பவன் திறம் நூலறிந்தவருள் நூல் வல்லவனாக விளங்குதல் ஆகும்.`,
saalaman:`அனைத்து அரசியல் அறத்தை, நீதி நூல்களை அறிந்தவர்களுக்குள்ளே அதிகம் அறிந்தவனாய் ஆவது, ஆயுதபலம் கொண்ட பகை அரசரிடையே, தன் நாட்டுக்கு நலம் தேடிச் செல்லும் தூதரின் பண்பாகும்.`,
kudavar:`எல்லா நூல்களையும் கற்றார்முன்னர் அந்நூல்களைத் தானுஞ் சொல்ல வல்லவனாதல், வேலுடையார் முன்னின்று தன்னரசனுக்கு வெற்றியாகிய வினையைச் சொல்லுமவனது இயல்பாம்.`,
translate:`Mighty in lore amongst the learned must he be,
Midst jav'lin-bearing kings who speaks the words of victory.`,
englishway:`To be powerful in politics among those who are learned (in ethics) is the character of him who speaks to lance-bearing kings on matters of triumph (to his own sovereign).`,

},
{
option1:'அறிவுரு வாராய்ந்த கல்விஇம் மூன்றன்',
option2:'செறிவுடையான் செல்க வினைக்கு.',
count:684,
muka:`தூது உரைக்கும் செயலை மேற்கொள்பவர் அறிவு, தோற்றப் பொலிவு, ஆய்ந்து தெளிந்த கல்வி ஆகிய மூன்றும் நிறைந்தவராக இருத்தல் வேண்டும்.`,
muva:`இயற்கை அறிவு, விரும்பத்தக்கத் தோற்றம், ஆராய்ச்சி உடையக் கல்வி ஆகிய இம் மூன்றின் பொருத்தம் உடையவன் தூது உரைக்கும் தொழிலுக்குச் செல்லலாம்.`,
saalaman:`இயல்பான நல்லறிவு, காண்பவர் விரும்பும் தோற்றம், பலரோடும் பலகாலமும் ஆராய்ந்த கல்வி இம்மூன்றையும் நிறையப் பெற்றுச் சொல்ல வேண்டியதைத் தானே எண்ணிச் சொல்லும் திறம் படைத்தவன் தூதர் பணிக்குச் செல்க.`,
kudavar:`அறிவும், வடிவும், தெரிந்த கல்வியுமாகிய இம் மூன்றினது அடக்கமுடையவன் வினைக்குச் செல்க. அறிவு- இயற்கையறிவு.`,
translate:`Sense, goodly grace, and knowledge exquisite.
Who hath these three for envoy's task is fit.`,
englishway:`He may go on a mission (to foreign rulers) who has combined in him all these three. viz., (natural) sense, an attractive bearing and well-tried learning.`,

},
{
option1:'தொகச்சொல்லித் தூவாத நீக்கி நகச்சொல்லி',
option2:'நன்றி பயப்பதாந் தூது.',
count:685,
muka:`சினத்தைத் தூண்டாமல் மகிழத்தக்க அளவுக்குச் செய்திகளைத் தொகுத்தும், தேவையற்ற செய்திகளை ஒதுக்கியும், நல்ல பயனளிக்கும் விதமாகச் சொல்லுவதே சிறந்த தூதருக்கு அழகாகும்.`,
muva:`பலவற்றைத் தொகுத்து சொல்லியும், அவற்றுள் பயனற்றவைகளை நீக்கியும், மகிழுமாறு சொல்லியும் தன் தலைவனுக்கு நன்மை உண்டாக்குகின்றவன் தூதன்.`,
saalaman:`அடுத்த அரசிடம் சொல்லவேண்டியவற்றைத் தொகுத்துச் சொல்லியும், வெறுப்பு ஊட்டக் கூடியவற்றை விலக்கியும், இனிய சொற்களால் மனம் மகிழக் கூறியும், தம் சொந்த நாட்டிற்கு நன்மையைத் தேடி தரவேண்டியது தூதரின் பண்பாகும்.`,
kudavar:`சுருங்கச்சொல்லி, விரும்பாத சொற்களை நீக்கி, மகிழுமாறு சொல்லித் தன்னரசனுக்கு நன்மையைத் தருமவன் தூதனாவான். இது சொல்லுமாறு கூறிற்று.
`,
translate:`In terms concise, avoiding wrathful speech, who utters pleasant word,
An envoy he who gains advantage for his lord.`,
englishway:`He is an ambassador who (in the presence of foreign rulers) speaks briefly, avoids harshness, talks so as to make them smile, and thus brings good (to his own sovereign).`,

},
{
option1:'கற்றுக்கண் அஞ்சான் செலச்சொல்லிக் காலத்தால்',
option2:'தக்கது அறிவதாம் தூது.',
count:686,
muka:`கற்றறிவாளனாகவும், பகைவரின் கனல்கக்கும் பார்வைக்கு அஞ்சாதவனாகவும், உள்ளத்தில் பதியுமாறு உரைப்பவனாகவும், உரிய நேரத்தில் உணரவேண்டியதை உணர்ந்து கொள்பவனாகவும் இருப்பவனே சிறந்த தூதனாவான்.`,
muva:`கற்பன கற்று, பிறருடைய பகையான பார்வைக்கு அஞ்சாமல் கேட்பவர் உள்ளத்தில் பதியுமாறு சொல்லி, காலத்திற்க்குப் பொருத்தமானதை அறிகின்றவனே தூதன்.`,
saalaman:`அனைத்து நூல்களையும் கற்றதோடு மட்டும் அல்லாமல், பகை அரசு மனங்கொள்ளுமாறு அவற்றைச் சொல்லவும், ஏற்காதவர் சினந்தால் அவர் பார்வைக்கு அஞ்சாமல், ஏற்பச் செய்யத் தக்க தந்திரவழியை அறிவதும் தூதரின் பண்பாகும்.`,
kudavar:`தன்னரசன் சொன்ன மாற்றத்தைச் சொல்லுங்கால் பகையரசன் வெகுண்டானாயின் அது மாற்றுதற்காம் உபாயத்தைக் கற்று, எவ்விடத்தினும் அஞ்சுதலின்றி மகிழ்ச்சி வருமாறு இசையச் சொல்லி நாளோடே கூடச் செய்யத் தகுவன அறிந்து சொல்ல வல்லவன் தூதனாவான்.`,
translate:`An envoy meet is he, well-learned, of fearless eye
Who speaks right home, prepared for each emergency.`,
englishway:`He is an ambassador who having studied (politics) talks impressively, is not afraid of angry looks, and knows (to employ) the art suited to the time.`,

},
{
option1:'கடனறிந்து காலங் கருதி இடனறிந்து',
option2:'எண்ணி உரைப்பான் தலை.',
count:687,
muka:`ஆற்றவேண்டிய கடமையை அறிந்து, அதற்குரிய காலத்தையும் இடத்தையும் தேர்ந்து, சொல்ல வேண்டியதைத் தெளிவாகச் சிந்தித்துச் சொல்பவனே சிறந்த தூதனாவான்.`,
muva:`தன் கடமை இன்னதென்று தெளிவாக அறிந்து , அதை செய்வதற்கு ஏற்றக்காலத்தை எதிர்நோக்கி தக்க இடத்தையும் ஆராய்ந்து சொல்கின்றவனே தூதன்.`,
saalaman:`தம் நாட்டிற்காக அடுத்த அரசிடம் தாம் ஆற்றவேண்டிய கடமையை அறிந்து, சொல்ல வேண்டியதை முன்னதாகவே மனத்துள் திட்டமிட்டு, ஏற்ற நேரம் பார்த்துக் கடமையைச் செய்வதற்குப் பொருத்தமான இடத்தையும் கண்டு சொல்பவனே தூதருள் தலைமையானவன்.`,
kudavar:`காரியம் நின்ற முறைமையை யறிந்து காலத்தையும் நினைத்து இடமும் அறிந்து தானேயெண்ணிச் சொல்லவல்லவன் தலையான தூதனாவான். இது தலையான தூதரிலக்கணம் கூறிற்று.`,
translate:`He is the best who knows what's due, the time considered well,
The place selects, then ponders long ere he his errand tell.`,
englishway:`He is chief (among ambassadors) who understands the proper decorum (before foreign princes), seeks the (proper) occasion, knows the (most suitable) place, and delivers his message after (due) consideration.`,

},
{
option1:'தூய்மை துணைமை துணிவுடைமை இம்மூன்றின்',
option2:'வாய்மை வழியுரைப்பான் பண்பு.',
count:688,
muka:`துணிவு, துணை, தூய ஒழுக்கம் ஆகிய இம்மூன்றும் தூதுவர்க்குத் தேவையானவைகளாகும்.`,
muva:`தூய ஒழுக்கம் உடையவனாதல், துணை உடையவனாதல், துணிவு உடையவனாதல் இந்த மூன்றும் வாய்த்திருத்தலே தூது உரைப்பவனுடைய தகுதியாகும்.`,
saalaman:`பணத்தின் மீதும் அயல் பெண்கள் மீதும் ஆசை இல்லாமல் இருக்கும் நேர்மை, அடுத்த அரசின் அமைச்சர்களின் துணை, நல்லனவே எண்ணிச் செய்யும் துணிவு இம் மூன்றையும் உண்மையாகவே பெற்றிருப்பதே கூறியது கூறும் தூதரின் பண்பு.`,
kudavar:`தூய்மையுடைமையும், சுற்றமுடைமையும், ஒரு பொருளை யாராய்ந்து துணிதலுடைமையும், இம்மூன்றின்கண்ணும் மெய்யுடைமையும் தூதற்கு இயல்பாம். தூய்மை- மெய்யும் மனமும் தூயனாதல்.`,
translate:`Integrity, resources, soul determined, truthfulness.
Who rightly speaks his message must these marks possess.`,
englishway:`The qualifications of him who faithfully delivers his (sovereign's) message are purity, the support (of foreign ministers), and boldness, with truthfulness in addition to the (aforesaid) three.`,

},
{
option1:'விடுமாற்றம் வேந்தர்க்கு உரைப்பான் வடுமாற்றம்',
option2:'வாய்சேரா வன்கணவன்.',
count:689 ,
muka:`ஓர் அரசின் கருத்தை மற்றோர் அரசுக்கு எடுத்துரைக்கும் தூதன், வாய்தவறிக்கூட, குற்றம் தோய்ந்த சொற்களைக் கூறிடாத உறுதி படைத்தவனாக இருத்தல் வேண்டும்.`,
muva:`குற்றமானச் சொற்களை வாய் சோர்ந்தும் சொல்லாத உறுதி உடையவனே அரசன் சொல்லியனுப்பிய சொற்களை மற்ற வேந்தர்க்கு உரைக்கும் தகுதியுடையவன்.`,
saalaman:`தம் அரசு சொல்லிவிட்ட செய்தியை அடுத்த அரசிடம் சொல்பவன், அங்கே சந்திக்க நேரும் ஆபத்திற்கு அஞ்சி, வாய் தவறியும் தவறான செய்தியையோ, இழிவான சொற்களையோ சொல்லிவிடாத ஆற்றல் பெற்றவனாக இருக்க வேண்டும்.`,
kudavar:`தன்னரசன் சொல்லிவிட்ட மாற்றத்தைப் பகை யரசர்க்குச் சொல்லுமவன் தன்னரசனுக்கு வடுவாகுஞ் சொற்களை மறந்துஞ் சொல்லாத அஞ்சாமையையுடைய தூதனாவான்.`,
translate:`His faltering lips must utter no unworthy thing,
Who stands, with steady eye, to speak the mandates of his king.`,
englishway:`He alone is fit to communicate (his sovereign's) reply, who possesses the firmness not to utter even inadvertently what may reflect discredit (on the latter).`,

},
{
option1:'இறுதி பயப்பினும் எஞ்சாது இறைவற்கு',
option2:'உறுதி பயப்பதாம் தூது.',
count:690,
muka:`தனக்கு அழிவே தருவதாக இருந்தாலும், அதை எண்ணிப் பயந்து விடாமல் உறுதியுடன் கடமையாற்றுகிறவனே தன்னுடைய தலைவனுக்கு நம்பிக்கையான தூதனாவான்.`,
muva:`தனக்கு அழிவே தருவதாக இருந்தாலும் அதற்காக அஞ்சி விட்டுவிடாமல், தன் அரசனுக்கு நன்மை உண்டாகுமாறு செய்கின்றவனே தூதன்.`,
saalaman:`தம் அரசு சொல்லி அனுப்பிய செய்தியை அடுத்த அரசிடம் சொல்லும்போது தம் உயிருக்கே ஆபத்து நேர்ந்தாலும் அஞ்சாமல் தம் அரசிற்கு நன்மை தேடித்தருபவரே நல்ல தூதர்.`,
kudavar:`தனக்கு இறுதி வருமாயினும், ஒழியாது தன்னிறைவற்கு நன்மையைத் தருவது தூதாவது.`,
translate:`Death to the faithful one his embassy may bring;
To envoy gains assured advantage for his king.`,
englishway:`He is the ambassador who fearlessly seeks his sovereign's good though it should cost him his life (to deliver his message).`,

}
   ]
 },
 {
   id:70,
   name:'Conduct in the Presence of the King	',
   size:'691-700',
   title:'Poorul',
   subtitle:'Ministers of State',
   desc:[
{
option1:'அகலாது அணுகாது தீக்காய்வார் போல்க',
option2:'இகல்வேந்தர்ச் சேர்ந்தொழுகு வார்.',
count:691,
muka:`முடிமன்னருடன் பழகுவோர் நெருப்பில் குளிர் காய்வதுபோல அதிகமாக நெருங்கிவிடாமலும், அதிகமாக நீங்கிவிடாமலும் இருப்பார்கள்.`,
muva:`அரசரைச் சார்ந்து வாழ்கின்றவர், அவரை மிக நீங்காமலும், மிக அணுகாமலும் நெருப்பில் குளிர் காய்கின்றவர் போல இருக்க வேண்டும்.`,
saalaman:`மனம் மாறுபடும் இயல்புடைய ஆட்சியாளரைச் சார்ந்து பழகுவோர், அவரிடம் கிட்ட நெருங்காமலும் விட்டு விலகாமலும் இடைநிலை நின்று பழகுக.`,
kudavar:`மாறுபாடுடைய வேந்தரைச் சேர்ந்தொழுகும் அமைச்சர் அவரை அகலுவதுஞ் செய்யாது அணுகுவதுஞ் செய்யாது தீக்காய்வார்போல இருக்க. இது சேர்ந்தொழுகுந் திறங்கூறிற்று.`,
translate:`Who warm them at the fire draw not too near, nor keep too much aloof;
Thus let them act who dwell beneath of warlike kings the palace-roof.`,
englishway:`Ministers who serve under fickle-minded monarchs should, like those who warm themselves at the fire, be neither (too) far, nor (too) near.`,

},
{
option1:'மன்னர் விழைப விழையாமை மன்னரால்',
option2:'மன்னிய ஆக்கந் தரும்.',
count:692,
muka:`மன்னர் விரும்புகின்றவைகளைத் தமக்கு வேண்டுமெனத் தாமும் விரும்பாமலிருத்தால் அவர்க்கு அந்த மன்னர் வாயிலாக நிலையான ஆக்கத்தை அளிக்கும்.`,
muva:`அரசர் விரும்புகின்றவர்களைத் தாம் விரும்பாமலிருத்தல் (அரசரைச் சார்ந்திருப்பவர்க்கு) அரசரால் நிலையான ஆக்கத்தைப் பெற்றுத் தரும்.`,
saalaman:`ஆட்சியாளருடன் பழகுபவர் ஆட்சியாளர் எவற்றை விரும்புகிறாரோ அவற்றை விரும்பாமல் இருப்பது, அவருக்கு ஆட்சியாளரால் நிலைத்த செல்வத்தைக் கொடுக்கும்.`,
kudavar:`எல்லார்க்கும் பொதுவாகக் கருதப்பட்டவையன்றி மன்னரால் விரும்பப்பட்டவற்றை விரும்பாதொழிக; அவ்விரும்ப¬£ம அம்மன்னராலே நிலையுள்ள செல்வத்தைத் தருமாதலான். அவை நுகர்வனவும் ஒப்பனை முதலாயினவுமாம். இஃது அவற்றைத்தவிர்தல் வேண்டு மென்றது.`,
translate:`To those who prize not state that kings are wont to prize,
The king himself abundant wealth supplies.`,
englishway:`For ministers not to cover the things desired by their kings will through the kings themselves yield them everlasting wealth.`,

},
{
option1:'போற்றின் அரியவை போற்றல் கடுத்தபின்',
option2:'தேற்றுதல் யார்க்கும் அரிது.',
count:693,
muka:`தமக்கு மேலேயுள்ளவர்களிடத்திலிருந்து தம்மைக் காத்துக் கொள்ள விரும்புகிறவர்கள். பொறுத்துக் கொள்ள முடியாத குற்றங்களைச் செய்யாமல் இருக்கவேண்டும். அப்படி செய்துவிட்டால் அதன் பிறகு தம் மீது ஏற்பட்ட சந்தேகத்தை நீக்குவது எளிதான காரியமல்ல.`,
muva:`(அரசரைச் சார்ந்தவர்) தம்மைக் காத்துக் கொள்ள விரும்பினால் அரியத் தவறுகள் நேராமல் காத்துக்கொள்ள வேண்டும், ஐயுற்றபின் அரசரைத் தெளிவித்தல் எவர்க்கும் முடியாது.`,
saalaman:`ஆட்சியாளருடன் பழகுவோர் தம்மைக் காக்கக் கருதினால் மோசமான பிழைகள் தம் பங்கில் நேர்ந்து விடாமல் காக்க; பிழைகள் நேர்ந்துவிட்டதாக ஆட்சியாளர் சந்தேகப் பட்டுவிட்டால் அவரைத் தெளிவிப்பது எவர்க்கும் கடினம்.`,
kudavar:`காப்பின், காத்தற்கு அரியனவற்றைக் காப்பாற்றுக: ஐயப்பட்ட பின்பு தௌ¤வித்தல் யாவர்க்கும் அரிது. இஃது அடுத்தொன்று சொல்லாம லொழுகவேண்டும்மென்றது.`,
translate:`Who would walk warily, let him of greater faults beware;
To clear suspicions once aroused is an achievement rare.`,
englishway:`Ministers who would save themselves should avoid (the commission of) serious errors for if the king's suspicion is once roused, no one can remove it.`,

},
{
option1:'செவிச்சொல்லும் சேர்ந்த நகையும் அவித்தொழுகல்',
option2:'ஆன்ற பெரியா ரகத்து.',
count:694,
muka:`ஆற்றல் வாய்ந்த பெரியவர்கள் முன்னே, மற்றவர்கள் காதுக்குள் பேசுவதையும், அவர்களுடன் சேர்ந்து சிரிப்பதையும் தவிர்த்து, அடக்கமெனும் பண்பைக் காத்திடல் வேண்டும்.`,
muva:`வல்லமை அமைந்த பெரியாரிடத்தில் (மற்றொருவன்) செவியை நெருங்கிச் சொல்லுதல் உடன் சேர்ந்து நகைத்தலும் செய்யாமல் ஒழுகவேண்டும்.`,
saalaman:`மேன்மை மிக்க பெரியவர் அருகே இருக்கும்போது, பிறருடன் காதருகே மெல்லப் பேசுவதையும் அடுத்தவர் முகம் பார்த்துக் கண்சிமிட்டிச் சிரிப்பதையும் செய்யாது நடந்துகொள்க.`,
kudavar:`அமைந்த பெரியாரிடத்து ஒருவன் செவியுட் சொல்லுதலும், ஒருவன் முகம்பார்த்துத் தம்மில் நகுதலும் தவிர்ந்தொழுகல் வேண்டும். இது கூற்றும் நகையும் ஆகாவென்றது.`,
translate:`All whispered words and interchange of smiles repress,
In presence of the men who kingly power possess.`,
englishway:`While in the presence of the sovereign, ministers should neither whisper to nor smile at others`,

},
{
option1:'எப்பொருளும் ஓரார் தொடரார்மற் றப்பொருளை',
option2:'விட்டக்கால் கேட்க மறை.',
count:695,
muka:`பிறருடன் மறைவாகப் பேசிக் கொண்டிருக்கும்போது அதை ஒட்டுக் கேட்கவும் கூடாது; அது என்னவென்று வினவிடவும் கூடாது. அவர்களே அதுபற்றிச் சொன்னால் மட்டுமே கேட்டுக்கொள்ள வேண்டும்.`,
muva:`(அரசர் மறைPoorul பேசும் போது) எப்பொருளையும் உற்றுக் கேட்காமல் தொடர்ந்து வினவாமல் அப்பொருளை அவரே விட்டுச் சொன்னபோது கேட்டறிய வேண்டும்.`,
saalaman:`ஆட்சியாளர் பிறருடன் ரகசியம் பேசம்போது காதுகொடுத்துக் கேட்காதே; என்ன பேச்சு என்று நீயாகக் கேளாதே; அதைப் பற்றி ஆட்சியாளரே சொன்னால் கேட்டுக் கொள்க.`,
kudavar:`யாதொரு பொருளையும் செவிகொடுத்து ஓராது, தொடர்ந்து கேளாது, அப்பொருளை மறைத்தல் தவிர்ந்தால், பின்பு கேட்க. இது கேட்டல் விருப்பமும் குற்ற மென்றது.`,
translate:`Seek not, ask not, the secret of the king to hear;
But if he lets the matter forth, give ear!.`,
englishway:`(When the king is engaged) in secret counsel (with others), ministers should neither over-hear anything whatever nor pry into it with inquisitive questions, but (wait to) listen when it is divulged (by the king himself).`,

},
{
option1:'குறிப்பறிந்து காலங் கருதி வெறுப்பில',
option2:'வேண்டுப வேட்பச் சொலல்.',
count:696,
muka:`ஒருவரின் மனநிலை எவ்வாறு உள்ளது என்பதை அறிந்து, தக்க காலத்தைத் தேர்ந்தெடுத்து, வெறுப்புக்குரியவைகளை விலக்கி, விரும்பத் தக்கதை மட்டுமே, அவர் விரும்பும் வண்ணம் சொல்ல வேண்டும்.`,
muva:`அரசருடையக் குறிப்பை அறிந்து தக்கக் காலத்தை எதிர்நோக்கி, வெறுப்பில்லாதவற்றையும் விருப்பமானவற்றையும் அவர் விரும்புமாறுச் சொல்ல வேண்டும்.`,
saalaman:`ஆட்சியாளருக்கு எதையேனும் சொல்ல விரும்பினால், ஆட்சியாளரின் அப்போதைய மனநிலையை அறிந்து தான் சொல்லக் கருதிய செய்திக்கு ஏற்ற சமயத்தையும் எண்ணி ஆட்சியாளருக்கு வெறுப்புத் தராததும், வேண்டியதும் ஆகிய காரியத்தை அவர் விரும்புமாறு சொல்லுக.`,
kudavar:`அரசன் குறிப்பறிந்து காலம் பார்த்து வெறுப்பில்லாதனவாய்ச் சொல்ல வேண்டுவனவற்றை விரும்புமாறு சொல்க. இது சொல்லுந் திறம் கூறிற்று.`,
translate:`Knowing the signs, waiting for fitting time, with courteous care,
Things not displeasing, needful things, declare.`,
englishway:`Knowing the (king's disposition and seeking the right time, (the minister) should in a pleasing manner suggest things such as are desirable and not disagreeable.`,

},
{
option1:'வேட்பன சொல்லி வினையில எஞ்ஞான்றும்',
option2:'கேட்பினும் சொல்லா விடல்.',
count:697,
muka:`விரும்பிக் கேட்டாலும் கூட, பயனுள்ளவற்றை மட்டுமே சொல்லிப் பயனற்றவைகளைச் சொல்லாமல் விட்டுவிட வேண்டும்.`,
muva:`அரசர் விரும்புகின்றவற்றை மட்டும் சொல்லிப் பயனில்லாதவற்றை அவரே கேட்ட போதிலும் சொல்லாமல் விட வேண்டும்.`,
saalaman:`ஆட்சியாளருக்குப் பயன்தரும் செய்திகளை அவர் கேட்காத போதும் சொல்லுக; பயன் தராத செய்திகளை எப்போதும் சொல்லாது விடுக.`,
kudavar:`எப்போதும் வேந்தனால் விரும்பப்படுவனவற்றைச் சொல்லித் தமக்குப் பயன்படாதவற்றைக் கேட்டாலும் சொல்லாது விடுக. சொல்லாது விடலாவது தூதனை அரசர்க்குப் படை எவ்வளவு உண்டென்று பகையரசன் வினவினால் நீ அறியாததொன்றோ வென்று அளவு கூறாமை.`,
translate:`Speak pleasant things, but never utter idle word;
Not though by monarch's ears with pleasure heard.`,
englishway:`Ministers should (always) give agreeable advice but on no occasion recommend useless actions, though requested (to do so).`,

},
{
option1:'இளையர் இனமுறையர் என்றிகழார் நின்ற',
option2:'ஒளியோடு ஒழுகப் படும்.',
count:698,
muka:`எமக்கு இளையவர்தான்; இன்ன முறையில் உறவுடையவர் தான் என்று ஆட்சிப் பொறுப்பில் இருப்போரை இகழ்ந்துரைக்காமல், அவர்கள் அடைந்துள்ள பெருமைக்கேற்பப் பண்புடன் நடந்து கொள்ள வேண்டும்.`,
muva:`(அரசரை) எமக்கு இளையவர், எமக்கு இன்ன முறை உடையவர் என்று இகழாமல் அவருடைய நிலைக்கு ஏற்றவாறு அமைந்த புகழுடன் பொருந்த நடக்க வேண்டும்.`,
saalaman:`ஆட்சியாளருடன் பழகும்போது இவர் என்னைக் காட்டிலும் வயதில் சிறியவர்; இவர் உறவால் எனக்கு இன்ன முறை வேண்டும் என்று எண்ணாமல், ஆட்சியாளர் இருக்கும் பதவியை எண்ணி அவருடன் பழகுக.`,
kudavar:`இவர் நமக்கு இளையரென்றும் இத்தன்மையாகிய முறையரென்றும் இகழாது அவர் பெற்றுநின்ற தலைமையோடே பொருந்த ஒழுக வேண்டும்.`,
translate:`Say not, 'He's young, my kinsman,' despising thus your king;
But reverence the glory kingly state doth bring.`,
englishway:`Ministers should behave in accordance with the (Divine) light in the person of kings and not despise them saying, "He is our junior (in age) and connected with our family!".`,

},
{
option1:'கொளப்பட்டேம் என்றெண்ணிக் கொள்ளாத செய்யார்',
option2:'துளக்கற்ற காட்சி யவர்.',
count:699 ,
muka:`ஆட்சியால் நாம் ஏற்றுக் கொள்ளப்பட்டவராயிற்றே என்ற துணிவில், ஏற்றுகொள்ள முடியாத காரியங்களைத் தெளிந்த அறிவுடையவர்கள் செய்ய மாட்டார்கள்.`,
muva:`அசைவற்ற தெளிந்த அறிவினை உடையவர் யாம் அரசரால் விரும்பப்பட்டோம் என்று எண்ணி அவர் விரும்பாதவற்றைச் செய்யமாட்டார்.`,
saalaman:`சலனம் அற்ற அறிவை உடையவர்கள், தாம் ஆட்சியாளரால் மிகவும் மரியாதைக்கு உரியவர்கள் என்று எண்ணி, ஆட்சியாளர் விரும்பாதவற்றைச் செய்யமாட்டார்.`,
kudavar:`யாம் அரசனாலே கைக்கொள்ளப்பட்டோமென்று நினைத்து அவன் நெஞ்சிற் கொள்ளாதன செய்யார், அசைவற்ற தௌ¤வுடையார். இஃது அரசன் நெஞ்சிற்குப் பொருந்தினவை செய்ய வேண்டுமென்றது.`,
translate:`'We've gained his grace, boots nought what graceless acts we do',
So deem not sages who the changeless vision view.`,
englishway:`Those whose judgement is firm will not do what is disagreeable (to the sovereign) saying (within themselves) "We are esteemed by the king".`,

},
{
option1:'பழையம் எனக்கருதிப் பண்பல்ல செய்யும்',
option2:'கெழுதகைமை கேடு தரும்.',
count:700,
muka:`நெடுங்காலமாக நெருங்கிப் பழகுகிற காரணத்தினாலேயே தகாத செயல்களைச் செய்திட உரிமை எடுத்துக்கொள்வது கேடாகவே முடியும்.`,
muva:`யாம் அரசர்க்கு பழைமையானவராய் உள்ளோம் எனக்கருதித் தகுதி அல்லாதவற்றைச் செய்யும் உரிமை கேட்டைத்தரும்.`,
saalaman:`ஆட்சியாளருடன் நமக்கு நீண்ட நாள் பழக்கம் உண்டு என்று எண்ணித் தீய செயல்களைச் செய்யும் மனஉரிமை ஒருவருக்குக் கெடுதியையே தரும்.`,
kudavar:`யாம் பழைமையுடையோ மென்று கருதி இயல்பல்லாதனவற்றைச் செய்யும் நட்பின்தகைமை தமக்குக் கேட்டைத்தரும் இது பின் பகையானவற்றைத் தவிரல் வேண்டும்மென்றது.`,
translate:`Who think 'We're ancient friends' and do unseemly things;
To these familiarity sure ruin brings.`,
englishway:`The (foolish) claim with which a minister does unbecoming acts because of his (long) familiarity (with the king) will ensure his ruin.`,

}
   ]
 },
 {
   id:71,
   name:'The Knowledge of Indications	',
   size:'701-710',
   title:'Poorul',
   subtitle:'Ministers of State',
   desc:[
{
option1:'கூறாமை நோக்கக் குறிப்பறிவான் எஞ்ஞான்றும்',
option2:'மாறாநீர் வையக் கணி.',
count:701,
muka:`ஒருவர் எதுவும் பேசாமலிருக்கும் போதே அவர் என்ன நினைக்கிறார் என்பதை முகக்குறிப்பால் உணருகிறவன் உலகத்திற்கே அணியாவான்.`,
muva:`ஓருவர் சொல்லாமலே அவறுடைய முகத்தை நோக்கி அவர் கருதிய குறிப்பை அறிகின்றவன் எப்போதும் உலகத்திற்க்கு ஓர் அணிகலன் ஆவான்.`,
saalaman:`ஒருவன் வாயால் சொல்லாமல் இருக்க, அவனுடைய முகத்தையும் கண்ணையும் பார்த்தே அவன் மனக்கருத்தை அறிந்து கொள்பவன், எப்போதும் வற்றாத கடலால் வளைக்கப்பட்ட இவ்வுலகத்தவர்க்கு ஆபரணம் போன்றவன்.`,
kudavar:`ரசன் மனநிகழ்ச்சியை அவன் கூறுவதன்முன்னே நோக்கி அறியுமவன், எல்லா நாளும் மாறாநீர் சூழ்ந்த வையத்துக்கு அணிகலனாவான். இது மக்களிற் சிறப்புடையனா மென்றது.`,
translate:`Who knows the sign, and reads unuttered thought, the gem is he,
Of earth round traversed by the changeless sea.`,
englishway:`The minister who by looking (at the king) understands his mind without being told (of it), will be a perpetual ornament to the world which is surrounded by a never-drying sea.`,

},
{
option1:'ஐயப் படாஅது அகத்தது உணர்வானைத்',
option2:'தெய்வத்தோ டொப்பக் கொளல்.',
count:702,
muka:`ஒருவன் மனத்தில் உள்ளத்தைத், தெளிவாக உணர்ந்து கொள்ளக்கூடிய சக்தி தெய்வத்திற்கே உண்டு என்று கூறினால், அந்தத் திறமை படைத்த மனிதனையும் அத்தெய்வத்தோடு ஒப்பிடலாம்.`,
muva:`ஐயப்படாமல் மனத்தில் உள்ளதை உணரவல்லவனை (அவன் மனிதனே ஆனாலும்) தெய்வத் தோடு ஒப்பாக கொள்ள வேண்டும்.`,
saalaman:`அடுத்தவனின் மனக்கருத்தைச் சந்தேகத்திற்கு இடம் இல்லாமல் கண்டுகொள்ளும் ஆற்றல் உள்ளவனைத் தெய்வத்திற்குச் சமமாக மதிக்க வேண்டும்.`,
kudavar:`பிறர் நினைத்ததனை ஐயப்படுதலின்றித் துணிந்து அறியவல்லாரைத் தேவரோடு ஒப்பக் கொள்க.`,
translate:`Undoubting, who the minds of men can scan,
As deity regard that gifted man.`,
englishway:`He is to be esteemed a god who is able to ascertain without a doubt what is within (one's mind).`,

},
{
option1:'குறிப்பிற் குறிப்புணர் வாரை உறுப்பினுள்',
option2:'யாது கொடுத்தும் கொளல்.',
count:703,
muka:`ஒருவரின் முகக் குறிப்பைக் கொண்டே அவரது உள்ளக் குறிப்பை அறிந்து கொள்ளக்கூடிய ஆற்றலுடையவரை, எந்தப் பொறுப்பைக் கொடுத்தாவது துணையாக்கிக் கொள்ளவேண்டும்.`,
muva:`(முகம் கண் இவற்றின்) குறிப்புக்களால் உள்ள குறிப்பை உணர வல்லவரை நாட்டின் உறுப்புக்களுள் எதைக் கொடுத்தாவது துணையாக பெற்றுக்கொள்ள வேண்டும்.`,
saalaman:`தான் குறிப்புச் செய்ய, அதைக் கண்டு பிறர் முகத்தையும் கண்ணையும் பார்த்தே அவர் மனக்கருத்தைக் கண்டு சொல்லும் திறம் மிக்கவரைத் தன்னிடம் இருக்கும் செல்வங்களுள் எதைக் கொடுத்தேனும் துணையாக வைத்துக் கொள்ள வேண்டும்.`,
kudavar:`ஒருவன் முகக்குறிப்பினானே அவனவன் மனக் குறிப்பையறிய மாட்டாவாயின் தன்னுறுப்புகளுடன் கண்கள் மற்றென்ன பயனைத் தருமோ? இது குறிப்பறியாதார் குருடரோடு ஒப்பா ரென்றது.`,
translate:`Who by the sign the signs interprets plain,
Give any member up his aid to gain.`,
englishway:`The king should ever give whatever (is asked) of his belongings and secure him who, by the indications (of his own mind) is able to read those of another.`,

},
{
option1:'குறித்தது கூறாமைக் கொள்வாரோ டேனை',
option2:'உறுப்போ ரனையரால் வேறு.',
count:704,
muka:`உறுப்புகளால் வேறுபடாத தோற்றமுடையவராக இருப்பினும், ஒருவர் மனத்தில் உள்ளதை, அவர் கூறாமலே உணரக்கூடியவரும், உணர முடியாதவரும் அறிவினால் வேறுபட்டவர்களேயாவார்கள்.`,
muva:`ஒருவன் மனதில் கருதியதை அவன் கூறாமலே அறிந்து கொள்ள வல்லவரோடு மற்றவர் உறுப்பால் ஒத்தவராக இருந்தாலும் அறிவால் வேறுபட்டவர் ஆவார்.`,
saalaman:`ஒருவன் மனத்துள் நினைப்பதை அவன் சொல்லாமலேயே அறியம் ஆற்றல் உடையவரோடு அந்த ஆற்றல் இல்லாதவர் உறுப்பால் ஒத்தவர்; அறிவால் வேறுபட்டவர் ஆவார்.`,
kudavar:`நினைந்ததனைச் சொல்லாமைக் கொள்ளவல்லாரோடு மற்றையர் உறுப்பால் ஒருதன்மையர் அல்லது அறிவினான் வேற்றுமை யுடையார். இது குறிப்பறியாதார் அறிவில்லாதார் என்றது.`,
translate:`Who reads what's shown by signs, though words unspoken be,
In form may seem as other men, in function nobler far is he.`,
englishway:`Those who understand one's thoughts without being informed (thereof) and those who do not, may (indeed) resemble one another bodily; still are they different (mentally).`,

},
{
option1:'குறிப்பிற் குறிப்புணரா வாயின் உறுப்பினுள்',
option2:'என்ன பயத்தவோ கண்.',
count:705,
muka:`ஒருவரது முகக்குறிப்பு, அவரது உள்ளத்தில் இருப்பதைக் காட்டி விடும் என்கிறபோது, அந்தக் குறிப்பை உணர்ந்து கொள்ள முடியாத கண்கள் இருந்தும் என்ன பயன்?.`,
muva:`(முகம் கண் இவற்றின்) குறிப்புக்களால் உள்ளக்குறிப்பை உணராவிட்டால், ஒருவனுடைய உறுப்புகளுள் கண்கள் என்னப் பயன்படும்.`,
saalaman:`ஒருவன் குறிப்பைக் கண்ட பின்பும் அவன் மனக்கருத்தை அறியமுடியவில்லை என்றால், உறுப்புகளுள் சிறந்த கண்களால் என்ன நன்மை?.`,
kudavar:`முகக் குறிப்பினாலே உள்ளக்கருத்தை அறியுமவர்களை, உறுப்பினுள் அவர் வேண்டுவது யாதொன்றாயினும் கொடுத்து, துணையாகக் கூட்டிக் கொள்க. உறுப்பினுள் என்பதற்குத் தனக்கு அங்கமாயினவற்றுள் எனவும் அமையும்.`,
translate:`By sign who knows not sings to comprehend, what gain,
'Mid all his members, from his eyes does he obtain?.`,
englishway:`Of what use are the eyes amongst one's members, if they cannot by their own indications dive those of another ?.`,

},
{
option1:'அடுத்தது காட்டும் பளிங்குபோல் நெஞ்சம்',
option2:'கடுத்தது காட்டும் முகம்.',
count:706,
muka:`கண்ணாடி, தனக்கு உள்ளத்தைக் காட்டுவதுபோல ஒருவரது மனத்தில் உள்ளத்தில் அவரது முகம் காட்டி விடும்.`,
muva:`தன்னை அடுத்தப் பொருளைத் தன்னிடம் காட்டும் பளிங்கு போல், ஒருவனுடைய நெஞ்சில் மிகுந்துள்ளதை அவனுடைய முகம் காட்டும்.`,
saalaman:`தன் அருகே இருக்கும் பொருளின் நிறத்தைக் காட்டும் பளிங்கினைப்போல் ஒருவனது மனத்தே நிகழ்வதை அவன் முகம் காட்டும்.`,
kudavar:`தன்னையடுத்த வண்ணத்தைக் காட்டுகின்ற பளிங்கைப்போல நெஞ்சத்து மிக்கதனை முகம் காட்டும். இது முகம் நெஞ்சத்து வெகுட்சி யுண்டாயின் கருகியும் மகிழ்ச்சியுண்டாயின் மலர்ந்தும் காட்டுமென்றது.`,
translate:`As forms around in crystal mirrored clear we find,
The face will show what's throbbing in the mind.`,
englishway:`As the mirror reflects what is near so does the face show what is uppermost in the mind.`,

},
{
option1:'முகத்தின் முதுக்குறைந்தது உண்டோ உவப்பினும்',
option2:'காயினும் தான்முந் துறும்.',
count:707,
muka:`உள்ளத்தில் உள்ள விருப்பு வெறுப்புகளை முந்திக் கொண்டு வெளியிடுவதில் முகத்தைப் போல அறிவு மிக்கது வேறெதுவுமில்லை.`,
muva:`ஒருவன் விருப்பம் கொண்டாலும், வெறுப்புக் கொண்டாலும் அவனுடைய முகம் முற்ப்பட்டு அதைத் தெரிவிக்கும், அம் முகத்தைவிட அறிவு மிக்கது உண்டோ.`,
saalaman:`ஒருவன் மனத்தால் விரும்பினாலும் வெறுத்தாலும் அதை வெளிக்காட்டுவதில் முந்தி நிற்கும் முகத்தைக் காட்டிலும் அறிவு மிக்கது வேறு உண்டோ?.`,
kudavar:`முகம்போல முதிர்ந்த அறிவுடையது பிறிதுண்டோ? ஒருவனை உவப்பினும் வெறுப்பினும் தான் முற்பட்டுக் காட்டும். குறிப்பறியுமாறு என்னை யென்றார்க்கு, இது முகம் அறிவிக்குமென்றது.`,
translate:`Than speaking countenance hath aught more prescient skill?
Rejoice or burn with rage, 'tis the first herald still!.`,
englishway:`Is there anything so full of knowledge as the face ? (No.) it precedes the mind, whether (the latter is) pleased or vexed.`,

},
{
option1:'முகம்நோக்கி நிற்க அமையும் அகம்நோக்கி',
option2:'உற்ற துணர்வார்ப் பெறின்.',
count:708,
muka:`அகத்தில் உள்ளதை உணர்ந்து கொள்ளும் திறமையிருப்பின், அவர் ஒருவரின் முகத்துக்கு எதிரில் நின்றாலே போதுமானது.`,
muva:`உள்ளக் குறிப்பை நோக்கி உற்றதை உணரவல்லவரைப் பெற்றால், (அவரிடம் எதையும் கூறாமல்) அவறுடைய முகத்தை நோக்கி நின்றால் போதும்.`,
saalaman:`தன் மனத்தைக் குறிப்பால் அறிந்து தான் எண்ணியதை அறிபவரைத் துணையாகப் பெற்றால், அவர்களின் முகத்தை அவன் பார்த்து நின்றாலே போதும்.`,
kudavar:`முகத்தை நோக்கி நிற்க அமையும்; தன் மனத்தை நோக்கி அறியலுற்றதனை அறியவல்லாரைப் பெறின். இஃது அமாத்தியர் குறிப்பை அரசனும் அறியவேண்டு மென்றது.`,
translate:`To see the face is quite enough, in presence brought,
When men can look within and know the lurking thought.`,
englishway:`If the king gets those who by looking into his mind can understand (and remove) what has occurred (to him) it is enough that he stand looking at their face.`,

},
{
option1:'பகைமையும் கேண்மையும் கண்ணுரைக்கும் கண்ணின்',
option2:'வகைமை உணர்வார்ப் பெறின்.',
count:709 ,
muka:`பார்வையின் வேறுபாடுகளைப் புரிந்துகொள்ளக் கூடியவர்கள், ஒருவரின் கண்களைப் பார்த்தே அவர் மனத்தில் இருப்பது நட்பா, பகையா என்பதைக் கூறிவிடுவார்கள்.`,
muva:`கண்பார்வையின் வேறுபாடுகளை உணரவல்லவரைப் பெற்றால்( ஒருவனுடைய மனதில் உள்ள) கையையும் நட்பையும் அவனுடைய கண்களே சொல்லி விடும்.`,
saalaman:`அடுத்தவர்களின் பார்வை வேறுபடுவதைக் கொண்டே அவர்தம் மனக்கருத்தை அறியும் ஆற்றல் உடையவர்க்கு, பகைமையையும் நட்பையும் அவர்கள் சொல்லவில்லை என்றாலும் அவர்தம் கண்களே சொல்லிவிடும்.`,
kudavar:`ஒருவனோடுள்ள பகைமையையும் நட்பையும் கண்கள் சொல்லும்; கண்ணினது வேறுபாட்டையறிவாரைப் பெறின். இது கண் கண்டு குறிப்பறிதல் நுண்ணியார்க்கல்லது பிறர்க்கரிதென்றது.`,
translate:`The eye speaks out the hate or friendly soul of man;
To those who know the eye's swift varying moods to scan.`,
englishway:`If a king gets ministers who can read the movements of the eye, the eyes (of foreign kings) will (themselves) reveal (to him) their hatred or friendship.`,

},
{
option1:'நுண்ணியம் என்பார் அளக்குங்கோல் காணுங்கால்',
option2:'கண்ணல்லது இல்லை பிற.',
count:710,
muka:`நுண்ணறிவாளர் எனப்படுவோர்க்கு பிறரின் மனத்தில் உள்ளதை அளந்தறியும் கோலாகப் பயன்படுவது அவரது கண் அல்லாமல் வேறு எதுவுமில்லை.`,
muva:`யாம் நுட்பமான அறிவுடையேம் என்று பிறர் கருத்தை அறிபவரின் அளக்குங்கோல், ஆராய்ந்து பார்த்தால் அவனுடையக் கண்களே அல்லாமல் வேறு இல்லை.`,
saalaman:`நாங்கள் நுண் அறிவை உடையவர்கள் என்று கூறிக்கொள்பவர், பிறர் மனக்கருத்தை அளந்து அறியப் பயன்படுத்தும் அளவு கருவி எது என்று ஆய்ந்து பார்த்தால் அது கண்ணே அன்றி வேறு இல்லை.`,
kudavar:`யாம் நுண்ணிய அறிவையுடையே மென்றிருக்கும் அமைச்சர் பிறரை அளக்குங் கோலாவது ஆராயுமிடத்து அவர் கண்ணல்லது பிற இல்லை.`,
translate:`The men of keen discerning soul no other test apply
(When you their secret ask) than man's revealing eye.`,
englishway:`The measuring-rod of those (ministers) who say "we are acute" will on inquiry be found to be their (own) eyes and nothing else.`,

}
   ]
 },
 {
   id:72,
   name:'The Knowledge of the Council Chamber	',
   size:'711-720',
   title:'Poorul',
   subtitle:'Ministers of State',
   desc:[
{
option1:'அவையறிநது ஆராய்ந்து சொல்லுக சொல்லின்',
option2:'தொகையறிந்த தூய்மை யவர்.',
count:711,
muka:`ஒவ்வொரு சொல்லின் தன்மையும் உணர்ந்துள்ள நல்ல அறிஞர்கள், அவையில் கூடியிருப்போரின் தன்மையையும் உணர்ந்து அதற்கேற்ப ஆராய்ந்து பேசுவார்கள்.`,
muva:`சொற்களின் தொகுதி அறிந்த தூய்மை உடையவர், அவைக்களத்தின் தன்மை அறிந்து ஏற்றச் சொற்களை ஆராய்ந்து சொல்ல வேண்டும்.`,
saalaman:`செஞ்சொல் Poorul வெளிப்படையான சொல் தாய் இலக்கணச் சொல்.(வெளிப்படையான பொருளை விட்டுவிட்டு வேறொன்றை உணர்த்தும் சொல் ஊர் தூங்குகிறது) குறிப்புச் சொல் வெளிப்படையான பொருளை விட்டுவிட்டுக் குறிப்பால் வேறொரு Poorul தருவது பொன்காக்கும் பூதம் அவன்) ஆகிய சொற்களின் கூட்டத்தை அறிந்த மனத்தூய்மையை உடையவர். தமக்கும் மேலான கல்வியாளர் கூடியிருக்கும் அவை. சமமானவர் அவை. குறைவான கல்வியாளர் அவை என அவற்றின் தரம் அறிந்து அங்கே பேசும் திறத்தை ஆராய்ந்து பேசுக.`,
kudavar:`இருந்த அவை யறிந்தாரை யறிந்து அதற்குத்தக்க சொல்லின் திறத்தை ஆராய்ந்து சொல்லுக: சொல்லின் தொகுதியை அறிந்த தூய்மையையுடையவர். தொகையறிதல்- திறனறிதல். இது அவையறிந்து சொல்லல் வேண்டுமென்றது.`,
translate:`Men pure in heart, who know of words the varied force,
Should to their audience known adapt their well-arranged discourse.`,
englishway:`Let the pure who know the arrangement of words speak with deliberation after ascertaining (the nature of) the court (then assembled).`,

},
{
option1:'இடைதெரிந்து நன்குணர்ந்து சொல்லுக சொல்லின்',
option2:'நடைதெரிந்த நன்மை யவர்.',
count:712,
muka:`சொற்களின் வழிமுறையறிந்த நல்லறிவாளர்கள் அவையின் நேரத்தையும், நிலைமையையும் உணர்ந்து உரையாற்ற வேண்டும்.`,
muva:`சொற்களின் தன்மையை ஆராய்ந்த நன்மை உடையவர், அவையின் செவ்வியை ஆராய்ந்து நன்றாக உணர்ந்து சொல்ல வேண்டும்.`,
saalaman:`மூவகைச் சொற்களும் Poorul தரும் போக்கை நன்கு தெரிந்து கொண்ட நல்லறிவு படைத்தவர், சொற்குற்றமும் பொருட்குற்றமும் வந்துவிடாமல், கேட்போர் விரும்பிக் கேட்கும் நிலைமையையும் மிகத் தெளிவாக அறிந்து பேசுக.`,
kudavar:`சொன்னால் அதற்கு வருங்குற்றத்தை ஆராய்ந்து நன்மையாமவற்றை யறிந்து சொல்லுக: சொல்லினது வழக்காராய்ந்த நன்மையுடையார். இஃது ஆராய்ந்து சொல்லுமாறு கூறிற்று.`,
translate:`Good men to whom the arts of eloquence are known,
Should seek occasion meet, and say what well they've made their own.`,
englishway:`Let the good who know the uses of words speak with a clear knowledge after ascertaining the time (suited to the court).`,

},
{
option1:'அவையறியார் சொல்லல்மேற் கொள்பவர் சொல்லின்',
option2:'வகையறியார் வல்லதூஉம் இல்.',
count:713,
muka:`அவையின் தன்மை அறியாமல் சொற்களைப் பயன்படுத்துகிறவர்களுக்கு அந்தச் சொற்களின் வகையும் தெரியாது; பேசும் திறமையும் கிடையாது.`,
muva:`அவையின் தன்மை அறியாமல் சொல்லுதலை மேற்கொள்கின்றவர், சொற்களின் வகை அறியாதவரே, அவர் சொல்லவல்லதும் இல்லை.`,
saalaman:`தம் பேச்சைக் கேட்கும் சபையின் இயல்பை அறியாமல் தொடர்ந்து பேசத் தொடங்குபவர், சொற்களின் கூறம் தெரியாதவர்; சொல்லும் திறமும் இல்லாதவர்.`,
kudavar:`அவையினது அளவை அறியாது ஒன்றைச் சொல்லுதலை மேற்கொள்பவர், சொல்லின் வகையும் அறியார்; அவ்வாறன்றி வேறு வல்லதூஉம் இலராவார்.`,
translate:`Unversed in councils, who essays to speak.
Knows not the way of suasive words,- and all is weak.`,
englishway:`Those who undertake to speak without knowing the (nature of the) court are ignorant of the quality of words as well as devoid of the power (of learning).`,

},
{
option1:'ஒளியார்முன் ஒள்ளிய ராதல் வெளியார்முன்',
option2:'வான்சுதை வண்ணம் கொளல்.',
count:714,
muka:`அறிவாளிகளுக்கு முன்னால் அவர்களையொத்த பாலின் தூய்மையுடன் விளங்கும் அறிஞர்கள், அறிவில்லாதவர்கள் முன்னால் வெண்சுண்ணாம்பு போல் தம்மையும் அறிவற்றவர்களாய்க் காட்டிக் கொள்ள வேண்டும்.`,
muva:`அறிவிற் சிறந்தவரின் முன் தானும் அறிவிற் சிறந்தவராக நடந்து கொள்ள வேண்டும், அறிவில்லாதவர் முன் தாமும் வெண் கண்ணம் போல் அறிவில்லாதவராய் இருக்க வேண்டும்.`,
saalaman:`தன்னிலும் மேலான தனக்குச் சமமான அறிஞர் கூடியுள்ள அவையில் தன் நூல் அறிவும் சொல்வன்மையும் வெளிப்படப் பேசுக; தன் அறிவிலும் குறைவான மக்கள் கூடியுள்ள அவையில் அவருக்கு விளங்கும்படி இறங்கிப் பேசுக.`,
kudavar:`ஒள்ளிய அறிவுடையார்முன்பு தாமும் ஒள்ளிய அறிவுடையராயிருத்தலும் வெள்ளிய அறிவுடையார் முன்பு வாலியசுதை வண்ணம் போன்ற வெண்மையைக் கொண்டிருத்தலும் அவையறிதலாவது.`,
translate:`Before the bright ones shine as doth the light!
Before the dull ones be as purest stucco white!.`,
englishway:`Ministers should be lights in the assembly of the enlightned, but assume the pure whiteness of mortar (ignorance) in that of fools.`,

},
{
option1:'நன்றென்ற வற்றுள்ளும் நன்றே முதுவருள்',
option2:'முந்து கிளவாச் செறிவு.',
count:715,
muka:`அறிவாளிகள் கூடியிருக்கும் இடத்தில் முந்திரிக் கொட்டை போல் பேசாமல் இருக்கிற அடக்கமானது எல்லா நலன்களிலும் சிறந்த நலனாகும்.`,
muva:`அறிவு மிகுந்தவரிடையே முந்திச் சென்று பேசாத அடக்கம் ஒருவனுக்கு நன்மை என்று சொல்லப்பட்டவை எல்லாவற்றிலும நல்லது.`,
saalaman:`தன் அறிவினுக்கும் மேலான அறிஞர் கூடியுள்ள அவையில் அவர் பேசுவதற்கு முன்பாகப் பேசாமல் அடங்கி இருப்பது, நல்லது என்று சொல்லப்பட்ட குணங்களுள் எல்லாம் நல்லது.`,
kudavar:`நன்றென்று சொல்லப்பட்ட எல்லாவற்றுள்ளும் மிக நன்று, தம்மின் முதிர்ந்தார்முன் அவரின் முற்பட்டு ஒன்றனைச் சொல்லாத அடக்கம். முதுவர்- தவத்தாலும் குலத்தாலும் கல்வியாலும் பிற யாதாலும் முதிர்ந்தார். இஃது இருந்த அவையின்கண் முந்துற்றுச் சொல்லல் ஆகா தென்றது.`,
translate:`Midst all good things the best is modest grace,
That speaks not first before the elders' face.`,
englishway:`The modesty by which one does not rush forward and speak in (an assembly of) superiors is the best among all (one's) good qualities.`,

},
{
option1:'ஆற்றின் நிலைதளர்ந் தற்றே வியன்புலம்',
option2:'ஏற்றுணர்வார் முன்னர் இழுக்கு.',
count:716,
muka:`அறிவுத்திறனால் பெருமை பெற்றோர் முன்னிலையில் ஆற்றிடும் உரையில் குற்றம் ஏற்படுமானால், அது ஒழுக்க நெறியிலிருந்து தளர்ந்து வீழ்ந்து விட்டதற்கு ஒப்பானதாகும்.`,
muva:`விரிவான அறிவுத்துறைகளை அறிந்து உணர்கின்றவரின் முன்னே குற்றப்படுதல், ஒழுக்கநெறியிலிருந்து நிலைத் தளர்ந்து கெடுவதைப் போன்றதாகும்.`,
saalaman:`பலதுறை நூல்Poorulகளைக் கேட்டு உணரும் திறம் மிக்கவர்முன்னே ஆற்றல்மிக்க பேச்சாளன் சொல்லால் சிறுமைப்படுவது மேலான நெறியிலிருந்து நிலைதவறி விழுவதைப் போல ஆகும்.`,
kudavar:`ஒரு நெறியின்கண் நின்றார் அந்நிலைமை குலைந்தாற் போல இகழப்படும், அகன்ற கல்வியைக் கேட்டறியவல்லார் முன்னர்த் தப்புதல். இது தப்புதல் வாராமற் சொல்லல் வேண்டுமென்றது.`,
translate:`As in the way one tottering falls, is slip before
The men whose minds are filled with varied lore.`,
englishway:`(For a minister) to blunder in the presence of those who have acquired a vast store of learning and know (the value thereof) is like a good man stumbling (and falling away) from the path (of virtue).`,

},
{
option1:'கற்றறிந்தார் கல்வி விளங்கும் கசடறச்',
option2:'சொல்தெரிதல் வல்லார் அகத்து.',
count:717,
muka:`மாசற்ற சொற்களைத் தேர்ந்தெடுத்து உரை நிகழ்த்துவோரிடமே அவர் கற்றுத் தேர்ந்த கல்வியின் பெருமை விளங்கும்.`,
muva:`குற்றமறச்சொற்களை ஆராயவதில் வ ல்ல அறிஞர்களிடத்தில் பல நூல்களைக் கற்றறிந்தவரின் கல்வியானது நன்றாக விளங்கித் தொன்றும்.`,
saalaman:`சொற்களைப் பிழை இல்லாமல் Poorul அறியும் ஆற்றல் படைத்தவர் கூடிய அவையில் பேசும்போது, பலவகை நூல்களையும் கற்று, அவற்றின் சிறப்பை அறிந்த பேச்சாளரின் கல்வித்திறம் அனைவருக்கும் விளங்கும்.`,
kudavar:`நூல்களைக்கற்று அதன்பயனும் அறிந்துள்ளாரது கல்வி விளங்காநிற்கும்; குற்றமறச் சொற்களைச் சொல்லவல்லார் முன்னர்ச் சொல்லின். இது கல்வியின் விழுப்பம் கற்றார்க்கல்லது பிறர்க்கு அறிதலரிதென்றது.`,
translate:`The learning of the learned sage shines bright
To those whose faultless skill can value it aright.`,
englishway:`The learning of those who have read and understood (much) will shine in the assembly of those who faultlessly examine (the nature of) words.`,

},
{
option1:'உணர்வ துடையார்முன் சொல்லல் வளர்வதன்',
option2:'பாத்தியுள் நீர்சொரிந் தற்று.',
count:718,
muka:`உணர்ந்து கொள்ளக்கூடிய ஆற்றல் உள்ளவர்களின் முன்னிலையில் பேசுதல், வளரக்கூடிய பயிர் உள்ள பாத்தியில் நீர் பாய்ச்சுவது போலப் பயன் விளைக்கும்.`,
muva:`தாமே உணர்கின்ற தன்மை உடையவரின் முன் கற்றவர் பேசுதல், தானே வளரும் பயிருள்ள பாத்தியில் நீரைச் சொரிந்தாற் போன்றது.`,
saalaman:`பிறர் சொல்லாமலேயே தாமே பலவற்றையும் அறிந்து கொள்ளும் அறிவுத் திறம் உடையவர் கூடியுள்ள அவையில் பேசுவது வளரும் பயிர் நிற்கும் பாத்தியில் நீரினைப் பாய்ச்சியது போலாம்.`,
kudavar:`யாதாயினும் ஒன்றைச் சொல்லுங்கால் அதனைத் தெரிந்தறியும் அறிவுடையார்முன்பு சொல்லுவது, வளர்வதொன்று நின்ற பாத்தியின்கண்ணே நீர் சொரிந்தாற்போலும்.`,
translate:`To speak where understanding hearers you obtain,
Is sprinkling water on the fields of growing grain!.`,
englishway:`Lecturing to those who have the ability to understand (for themselves) is like watering a bed of plants that are growing (of themselves).`,

},
{
option1:'புல்லவையுள் பொச்சாந்தும் சொல்லற்க நல்லவையுள்',
option2:'நன்குசலச் சொல்லு வார்.',
count:719 ,
muka:`நல்லோர் நிறைந்த அவையில் மனத்தில் பதியும்படி கருத்துக்களை சொல்லும் வல்லமை பெற்றவர்கள், அறிவற்ற பொல்லாதோர் உள்ள அவையில் அறவே பேசாமாலிருப்பதே நலம்.`,
muva:`நல்ல அறிஞரின் அவையில் நல்ல பொருளைப் மனதில் பதியுமாறு சொல்லவல்லவர், அறிவில்லாதவரின் கூட்டத்தில் மறந்தும் பேசக் கூடாது.`,
saalaman:`நல்லவர் கூடி இருந்த அவையில் நல்ல Poorulகளைக் கேட்பவர் மனம் ஏற்கப் பேசும் திறம் படைத்த பேச்சாளர், அவற்றை ஏற்கும் திறம் அற்ற சிறியோர் கூடி இருக்கும் அவையில் மறந்தும் பேச வேண்டா.`,
kudavar:`புல்லியவரிருந்த அவையின்கண் மறந்துஞ் சொல்லா தொழிக: நல்லவரிருந்த அவையின்கண் நல்லதனை இசையச் சொல்லவல்லார்.`,
translate:`In councils of the good, who speak good things with penetrating power,
In councils of the mean, let them say nought, e'en in oblivious hour.`,
englishway:`Those who are able to speak good things impressively in an assembly of the good should not even forgetfully speak them in that of the low.`,

},
{
option1:'அங்கணத்துள் உக்க அமிழ்தற்றால் தங்கணத்தார்',
option2:'அல்லார்முன் கோட்டி கொளல்.',
count:720,
muka:`அறிவுள்ளவர்கள், அறிவில்லாதவர்களின் அவையில் பேசுவது, தூய்மையில்லாத முற்றத்தில் சிந்திடும் அமிழ்தம்போல் வீணாகிவிடும்.`,
muva:`தன் இனத்தார் அல்லாதவரின் கூட்டத்தில் முன் ஒரு பொருளைப்பற்றி பேசுதல், தூய்மையில்லாத முற்றத்தில் சிந்திய அமிழ்தம் போன்றது.`,
saalaman:`தமக்குச் சமம் அற்றவர் கூடியுள்ள அவையில் எதையும் பேச வேண்டா; பேசினால் அப்பேச்சு சாக்கடையுள் கொட்டிய அமிழ்தம் போல ஆகும்.`,
kudavar:`அங்கணத்தின்கண் உக்க அமுதம் போல இகழப்படுவர்; தம்முடைய இனத்தாரல்லாதார் முன்னர் ஒன்றைச் சொல்லுவாராயின். கல்வியுடையார் புல்லவையுள் சொன்னால் உளதாகுங் குற்றமென்னை யென்றார்க்கு இஃது இகழப்படுவரென்று கூறிற்று.`,
translate:`Ambrosia in the sewer spilt, is word
Spoken in presence of the alien herd.`,
englishway:`To utter (a good word) in the assembly of those who are of inferior rank is like dropping nectar on the ground.`,

}
   ]
 },
 {
   id:73,
   name:'Not to dread the Council	',
   size:'721-730',
   title:'Poorul',
   subtitle:'Ministers of State',
   desc:[
{
option1:'வகையறிந்து வல்லவை வாய்சோரார் சொல்லின்',
option2:'தொகையறிந்த தூய்மை யவர்.',
count:721 ,
muka:`சொற்களை அளவறிந்து உரைத்திடும் தூயவர்கள் அவையிலிருப்போரின் வகையறியும் ஆற்றல் உடையவராயிருப்பின் பிழை நேருமாறு பேச மாட்டார்கள்.`,
muva:`சொற்களின் தூய்மை தொகுதி அறிந்த தூய்மை உடையவர், அவைக்களத்தின் வகையினை அறிந்து, வல்லவறின் அவையில் வாய்ச் சோர்ந்து பிழை சொல்லமாட்டார்.`,
saalaman:`சொல்லின்வகைகளை அறிந்துமனத்தால் சுத்தமானவர்கள், கற்றவர் அவை, கல்லாதவர் அவை என அறிந்து பேசும்போது, பயத்தால் சொல் குற்றப்படமாட்டார்கள்.`,
kudavar:`தப்பினால் வருங் குற்றவகையை யறிந்து கற்றுவல்ல அவையின்கண் அஞ்சுதலால் சோர்வுபடச் சொல்லார், சொற்களின் தொகுதியையறிந்த தூய்மையுடையவர். இது மேற்கூறியவற்றால் கற்றவர் தப்பச் சொல்லாரென்று அக்கல்வியால் வரும் பயன்கூறிற்று.`,
translate:`Men, pure in heart, who know of words the varied force,
The mighty council's moods discern, nor fail in their discourse.`,
englishway:`The pure who know the classification of words having first ascertained the nature (of the court) will not (through fear) falter in their speech before the powerful body.`,

},
{
option1:'கற்றாருள் கற்றார் எனப்படுவர் கற்றார்முன்',
option2:'கற்ற செலச்சொல்லு வார்.',
count:722,
muka:`கற்றவரின் முன் தாம் கற்றவற்றை அவருடைய மனத்தில் பதியுமாறு சொல்ல வல்லவர், கற்றவர் எல்லாரினும் மேலானவராக மதித்துச் சொல்லப்படுவார்.`,
muva:`கற்றவரின் முன் தாம் கற்றவைகளைச் அவருடைய மனதில் பதியுமாறுச் சொல்லவல்லவர், கற்றவர் எல்லாரிலும் கற்றவராக மதித்துச் சொல்லப்படுவார்.`,
saalaman:`தாம் கற்றவற்றை எல்லாம் பயப்படாமல் கற்றவர் அவையில் அவர் மனம் கொள்ளச் சொல்லும் திறம் பெற்றவர், கற்றவர் எல்லாரிலும் நன்கு கற்றவர் என்று பலராலும் சொல்லப்படுவார்.`,
kudavar:`கற்றாரெல்லாரினும் கற்றாரென்று சொல்லப்படுவார், தாம் கற்றதனைக் கற்றார் முன்பு அவர்க்கு ஏற்கச் சொல்லவல்லார். இது கற்றாரென்பார் அவையஞ்சாதார் என்று கூறிற்று.`,
translate:`Who what they've learned, in penetrating words heve learned to say,
Before the learn'd among the learn'd most learn'd are they.`,
englishway:`Those who can agreeably set forth their acquirements before the learned will be regarded as the most learned among the learned.`,

},
{
option1:'பகையகத்துச் சாவார் எளியர் அரியர்',
option2:'அவையகத்து அஞ்சா தவர்.',
count:723,
muka:`அமர்க்களத்தில் சாவுக்கும் அஞ்சாமல் போரிடுவது பலருக்கும் எளிதான செயல், அறிவுடையோர் நிறைந்த அவைக்களத்தில் அஞ்சாமல் பேசக்கூடியவர் சிலரேயாவர்.`,
muva:`பகைவர் உள்ள போர்க்களத்தில் (அஞ்சாமல் சென்று) சாகத் துணிந்தவர் உலகத்தில் பலர், கற்றவரின் அவைக்களத்தில் பேச வல்லவர் சிலரே.`,
saalaman:`பகைவர்களுக்கிடையே பயப்படாமல் புகுந்து சாவோர் பலர் உண்டு;பேசுவோர் சிலரேயாவார்.`,
kudavar:`பகையின்கண் அஞ்சாது நின்று சாவார் பெறுதற்கு எளியர்; அவையின்கண் அஞ்சாது சொல்லவல்லவர் அறிதற்கு அரியர். இஃது அவையஞ்சாமை அரிதென்றது.`,
translate:`Many encountering death in face of foe will hold their ground;
Who speak undaunted in the council hall are rarely found.`,
englishway:`Many indeed may (fearlessly) die in the presence of (their) foes; (but) few are those who are fearless in the assembly (of the learned).`,

},
{
option1:'கற்றார்முன் கற்ற செலச்சொல்லித் தாம்கற்ற',
option2:'மிக்காருள் மிக்க கொளல்.',
count:724,
muka:`அறிஞர்களின் அவையில் நாம் கற்றவைகளை அவர்கள் ஏற்றுக் கொள்ளும் அளவுக்கு எடுத்துச் சொல்லி நம்மைவிட அதிகம் கற்றவரிடமிருந்து மேலும் பலவற்றை நாம் அறிந்து கொள்ள வேண்டும்.`,
muva:`கற்றவரின் முன் தான் கற்றவைகளை அவருடைய மனதில் பதியுமாறு சொல்லி, மிகுதியாகக் கற்றவரிடம் அம்மிகுதியான கல்வியைக் அறிந்து கொள்ள வேண்டும்.`,
saalaman:`பலதுறை நூல்களையும் கற்றவர் அவையில், அவர்கள் மனங் கொள்ளுமாறு, தான் கற்றவற்றை எல்லாம் சொல்லுக; தான் கற்றவற்றிற்கும் மேலானவற்றை மிகவும் கற்றவரிடமிருந்து அறிந்து கொள்க.`,
kudavar:`தாம் கற்றதனைக் கற்றவர்முன்பு இசையச் சொல்லித் தாம் கற்றதினும் மிகக் கற்றார்மாட்டு அவர் மிகுதியாகக் கூறும் பொருளைக் கேட்டுக் கொள்ளுதல் அவையஞ்சாமையாவது.`,
translate:`What you have learned, in penetrating words speak out before
The learn'd; but learn what men more learn'd can teach you more.`,
englishway:`(Ministers) should agreeably set forth their acquirements before the learned and acquire more (knowledge) from their superiors (in learning).`,

},
{
option1:'ஆற்றின் அளவறிந்து கற்க அவையஞ்சா',
option2:'மாற்றங் கொடுத்தற் பொருட்டு.',
count:725,
muka:`அவையில் பேசும்போழுது குறுக்கீடுகளுக்கு அஞ்சாமல் மறுமொழி சொல்வதற்கு ஏற்ற வகையில் இலக்கணமும், தருக்கமெனப்படும் அளவைத் திறமும் கற்றிருக்க வேண்டும்.`,
muva:`அவையில் (ஒன்றைக் கேட்டவர்க்கு) அஞ்சாது விடைகூறும் பொருட்டாக நூல்களைக் கற்க்கும் நெறியில் அளவை நூல் அறிந்து கற்க வேண்டும்.`,
saalaman:`பெரியோர் அவையில் பயப்படாமல் பதில் சொல்வதற்கு, சொல்இலக்கண வழியில் பலவகைப் பிரமாணங்களைச் சொல்லும் தர்க்க சாஸ்திரத்தை விரும்பிக் கற்றுக் கொள்க.`,
kudavar:`அவையஞ்சாது மறுமாற்றம் சொல்லுதற்காக நெறிமையானே நூல்களை அளவறிந்து கற்க வேண்டும். நூல் கற்றலாவது (1) மெய்யாராய்ச்சியாகிய நூலைக்கற்றலும், (2) வேதமும் ஆகமமும் கற்றலும், (3) உழவும் வாணிகமும் கற்றலும், (4) படைவாங்கல் மநுநீதி முதலியன கற்றலுமென நான்குவகைப்படும்.`,
translate:`By rule, to dialectic art your mind apply,
That in the council fearless you may make an apt reply.`,
englishway:`In order to reply fearlessly before a foreign court, (ministers) should learn logic according to the rules (of grammar).`,

},
{
option1:'வாளொடென் வன்கண்ணர் அல்லார்க்கு நூலொடென்',
option2:'நுண்ணவை அஞ்சு பவர்க்கு.',
count:726,
muka:`கோழைகளுக்குக் கையில் வாள் இருந்தும் பயனில்லை; அவையில் பேசிட அஞ்சுவோர் பலநூல் கற்றும் பயனில்லை.`,
muva:`அஞ்சாத வீரர் அல்லாத மற்றவர்க்கு வாளோடு என்ன தொடர்பு உண்டு, நுண்ணறிவுடையவரின் அவைக்கு அஞ்சுகின்றவர்க்கு நூலோடு என்ன தொடர்பு உண்டு.`,
saalaman:`நெஞ்சுறுதி இல்லாதவர்க்கு வாளால் என்ன பயன்? அறிவுத்திறம் மிக்க அவைகண்டு பயப்படுபவர்க்குத் தர்க்க சாஸ்திர நூலால் பயன் என்ன?.`,
kudavar:`வன்கண்ணரல்லாதவர்க்கு வாளினாற் பயனென்னை? அதுபோல, நுண்ணிய அவையின்கண் அஞ்சுவார்க்கு நூலினாற் பயனென்னை? இது பிறர்க்குப் பயன்படாமையேயன்றித் தமக்கும் பயன்படாரென்றது.`,
translate:`To those who lack the hero's eye what can the sword avail?
Or science what, to those before the council keen who quail?.`,
englishway:`What have they to do with a sword who are not valiant, or they with learning who are afraid of an intelligent assembly ?.`,

},
{
option1:'பகையகத்துப் பேடிகை ஒள்வாள் அவையகத்து',
option2:'அஞ்சு மவன்கற்ற நூல்.',
count:727,
muka:`அவை நடுவில் பேசப் பயப்படுகிறவன், என்னதான் அரிய நூல்களைப் படித்திருந்தாலும் அந்த நூல்கள் அனைத்தும் போர்க்களத்தில் ஒரு பேடியின் கையில் உள்ள கூர்மையான வாளைப் போலவே பயனற்றவைகளாகி விடும்.`,
muva:`அவையினிடத்தில் அஞ்சுகின்றவன் கற்ற நூல், பகைவரின் போர்க்களத்தில் அஞ்சுகின்ற பேடியின் கையில் உள்ள கூர்மையான வாள் போன்றது.`,
saalaman:`கற்றவர் கூடிய அவையில் பேசப் பயப்படுபவன் கற்ற நூல், பகைமுன்னே நடுங்கும் பேடியின் கையில் இருக்கும் வாளுக்குச் சமம்.`,
kudavar:`பகையின்கண் அஞ்சுமவன் பிடித்த கூர்வாள் போலும், அவையின்கண் அஞ்சுமவன் கற்றநூலும்.மேல் பயனில்லை யென்றார் இங்குப் பயனில்லாதவாறு காட்டினார்.`,
translate:`As shining sword before the foe which 'sexless being' bears,
Is science learned by him the council's face who fears.`,
englishway:`The learning of him who is diffident before an assembly is like the shining sword of an hermaphrodite in the presence of his foes.`,

},
{
option1:'பல்லவை கற்றும் பயமிலரே நல்லவையுள்',
option2:'நன்கு செலச்சொல்லா தார்.',
count:728,
muka:`அறிவுடையோர் நிறைந்த அவையில், அவர்கள் மனத்தில் பதியும் அளவுக்குக் கருத்துக்களைச் சொல்ல இயலாவிடின், என்னதான் நூல்களைக் கற்றிருந்தாலும் பயன் இல்லை.`,
muva:`நல்ல அறிஞரின் அவையில் நல்லப் பொருளைக் கேட்பவர் மனதில் பதியுமாறு சொல்ல முடியாதவர், பல நூல்களைக் கற்றாலும் பயன் இல்லாதவரே.`,
saalaman:`நல்லனவற்றை நல்லவர் கூடிய அவையில் அவர் மனங் கொள்ளச் சொல்லத் தெரியாதவர், பலதுறை நூல்களைக் கற்றிருந்தாலும் உலகிற்குப் பயன்படாதவரே.`,
kudavar:`பலநூல்களைக் கற்றாலும் ஒருபயனில்லாதவரே: நல்லவையின்கண் நன்றாக அவர்க்கு ஏற்கச் சொல்ல மாட்டாதார். இஃது அவையஞ்சுவார் கற்றகல்வி பிறர்க்குப் பயன்படாதென்றது.`,
translate:`Though many things they've learned, yet useless are they all,
To man who cannot well and strongly speak in council hall.`,
englishway:`Those who cannot agreeably speak good things before a good assembly are indeed unprofitable persons inspite of all their various acquirements.`,

},
{
option1:'கல்லா தவரின் கடையென்ப கற்றறிந்தும்',
option2:'நல்லா ரவையஞ்சு வார்.',
count:729 ,
muka:`ஆன்றோர் நிறைந்த அவையில் பேசுவதற்கு அஞ்சுகின்றவர்கள், எத்தனை நூல்களைக் கற்றிருந்த போதிலும், அவர்கள் கல்லாதவர்களாவிட இழிவானவர்களாகவே கருதப்படுவார்கள்.`,
muva:`நூல்களைக் கற்றிந்த போதிலும் நல்ல அறிஞரின் அவைக்கு அஞ்சுகின்றவர், கல்லாதவரை விடக் கடைப்பட்டவர் என்று கூறுவர்.`,
saalaman:`நூல்களைக் கற்றும் அவற்றின் பயனை அறிந்தும், நல்லவர் கூடிய அவையைக் கண்டு பயந்து அங்கே செல்லாதவர், படிக்காதவரைவிடக் கீழானவர் என்று சொல்லுவர்.`,
kudavar:`கல்லாதவரினும் கடையரென்று சொல்லப்படுவர்; உலகநூல் கற்றறிந்துவைத்தும் நல்லாரிருந்த அவையின்கண் சொல்லுதலஞ்சுவார். இது கல்லாதவரினும் இகழப்படுவரென்றது.`,
translate:`Who, though they've learned, before the council of the good men quake,
Than men unlearn'd a lower place must take.`,
englishway:`They who, though they have learned and understood, are yet afraid of the assembly of the good, are said to be inferior (even) to the illiterate.`,

},
{
option1:'உளரெனினும் இல்லாரொடு ஒப்பர் களன்அஞ்சிக்',
option2:'கற்ற செலச்சொல்லா தார்.',
count:730,
muka:`தாம் கற்றவைகளைக் கேட்போரைக் கவரும் வண்ணம் கூற இயலாமல் அவைக்கு அஞ்சுவோர், உயிரோடு இருந்தாலும்கூட இறந்தவருக்குச் சமமானவராகவே கருதப்படுவார்கள்.`,
muva:`அவைக்களத்திற்கு அஞ்சித் தாம் கற்றவைகளைக் (கேட்பவர் மனத்தில்) பதியுமாறு சொல்ல முடியாதவர், உயிரோடு வாழ்ந்தலும் இறந்தவர்க்கு ஒப்பாவர்.`,
saalaman:`அவையைப் பார்த்துப் பயந்து, படித்தவற்றை அவைக்கு ஏற்பச் சொல்லத் தெரியாதவர், வாழ்ந்தாலும் வாழாதவர்க்குச் சமமே.`,
kudavar:`உளராயினும் செத்தாரோடு ஒப்பார்: அவைக்களத்தை அஞ்சித் தாம் கற்றதனை அதற்கு இசையச் சொல்லமாட்டாதார். இது செத்தாரோடு ஒப்பரென்றது. இவை ஐந்தும் அவையஞ்சுதலான் வருங்குற்றம்கூறின.`,
translate:`Who what they've learned, in penetrating words know not to say,
The council fearing, though they live, as dead are they.`,
englishway:`Those who through fear of the assembly are unable to set forth their learning in an interesting manner, though alive, are yet like the dead.`,

}
   ]
 },
 {
   id:74,
   name:'The Land	',
   size:'731-740',
   title:'Poorul',
   subtitle:'The Essentials of a State',
   desc:[
{
option1:'தள்ளா விளையுளும் தக்காரும் தாழ்விலாச்',
option2:'செல்வரும் சேர்வது நாடு.',
count:731 ,
muka:`செழிப்புக் குறையாத விளைPoorulகளும், சிறந்த பெருமக்களும், செல்வத்தைத் தீயவழியில் செலவிடாதவர்களும் அமையப்பெற்றதே நல்ல நாடாகும்.`,
muva:`குறையாத விளைபொருளும் தக்க அறிஞரும் கேடில்லாத செல்வம் உடையவரும் கூடிப் பொருந்தியுள்ள நாடே நாடாகும்.`,
saalaman:`குறையாத உற்பத்தியைத் தரும் உழைப்பாளர்களும், அற உணர்வு உடையவர்களும், சுயநலம் இல்லாத செல்வரும் சேர்ந்து வாழ்வதே நாடு.`,
kudavar:`தப்பாமல் விளையும் நிலங்களும் தகுதி யுடையாரும் தாழ்வில்லாத செல்வரும் சேர்வது நாடு. தள்ளா விளையுள்- மழையில்லாத காலத்தினும் சாவிபோகாத நிலம்.`,
translate:`Where spreads fertility unfailing, where resides a band,
Of virtuous men, and those of ample wealth, call that a 'land' .`,
englishway:`A kingdom is that in which (those who carry on) a complete cultivation, virtuous persons, and merchants with inexhaustible wealth, dwell together.
`,

},
{
option1:'பெரும்பொருளால் பெட்டக்க தாகி அருங்கேட்டால்',
option2:'ஆற்ற விளைவது நாடு.',
count:732,
muka:`Poorul வளம் நிறைந்ததாகவும், பிறர் போற்றத் தக்கதாகவும், கேடற்றதாகவும், நல்ல விளைச்சல் கொண்டதாகவும் அமைவதே சிறந்த நாடாகும்.`,
muva:`மிக்க Poorul வளம் உடையதாய், எல்லோரும் விரும்பத்தக்கதாய் கேடு இல்லாததாய், மிகுதியாக விளைPoorul தருவதே நாடாகும்.`,
saalaman:`மிகுந்த பொருளை உடையது; அதனால் அயல்நாட்டாரால் விரும்பப்படுவது; பெரும் மழை, கடும் வெயில், கொடு விலங்கு, தீய பறவைகள், முறையற்ற அரசு ஆகிய கேடுகள் இல்லாதது; அதிக விளைச்சலை உடையது; இதுவே நாடு.`,
kudavar:`பெரும்பொருளாலே விரும்பத்தக்கதாகிக் கேடரிதாதலோடே மிகவும் விளைவது நாடு. பெரும்Poorul- நெல்லு. கேடாவது விட்டில், கிளி, நால்வாய், பெரும் புயலென் றிவற்றான் வரும்நட்டம்.`,
translate:`That is a 'land' which men desire for wealth's abundant share,
Yielding rich increase, where calamities are rare.`,
englishway:`A kingdom is that which is desire for its immense wealth, and which grows greatly in prosperity, being free from destructive causes.`,

},
{
option1:'பொறையொருங்கு மேல்வருங்கால் தாங்கி இறைவற்கு',
option2:'இறையொருங்கு நேர்வது நாடு.',
count:733,
muka:`புதிய சுமைகள் ஒன்றுணிரண்டு வரும் போதும் அவற்றைத் தாங்கிக் கொண்டு, அரசுக்குரிய வரி வகைகளைச் செலுத்துமளவுக்கு வளம் படைத்ததே சிறந்த நாடாகும்.`,
muva:`(மற்ற நாட்டு மக்கள் குடியேறுவதால்) சுமை ஒரு சேரத் தன் மேல் வரும் போது தாங்கி, அரசனுக்கு இறைPoorul முழுதும் தர வல்லது நாடாகும்.`,
saalaman:`போர், இயற்கை அழிவு ஆகியவற்றால் மக்கள் பிற நாடுகளில் இருந்து வந்தால் அந்த பாரத்தையும் தாங்கும்; தன் அரசிற்குத் தான் தரவேண்டிய வரியையும் மகிழ்வோடு தரும்; இதுவே நாடு.`,
kudavar:`குடிமை செய்தால், ஒரு காலத்திலே பல குற்றம் தன்னிடத்துவரினும் அதனைப் பொறுத்து, நிச்சயித்த கடமையை அரசனுக்கு ஒருங்கு கொடுக்க வல்லது நாடு. குடிமையாவது கடமையொழிய வருவது.`,
translate:`When burthens press, it bears; Yet, With unfailing hand
To king due tribute pays: that is the 'land'.`,
englishway:`A kingdom is that which can bear any burden that may be pressed on it (from adjoining kingdoms) and (yet) pay the full tribute to its sovereign.`,

},
{
option1:'உறுபசியும் ஓவாப் பிணியும் செறுபகையும்',
option2:'சேரா தியல்வது நாடு.',
count:734,
muka:`பசியும், பிணியும், பகையுமற்ற நாடுதான் சிறந்த நாடு எனப் பாராட்டப்படும்.`,
muva:`மிக்க பசியும், ஓயாத நோயும் (வெளியே வந்து தாக்கி) அழிவு செய்யும் பaltyகையும் தன்னிடம் சேராமல் நல்ல வகையில் நடைபெறுவதே நாடாகும்.`,
saalaman:`மிகுந்த பசி, நீங்காத நோய், வெளியில் இருந்து வந்து தாக்கும் பகை ஆகிய இவை இல்லாமல் இருப்பது நாடு.`,
kudavar:`மிகுந்த பசியும், இடையறாத பிணியும், ஒறுக்கும் பகையும், சேராது இயல்வது நாடு. இது சேர்தலாகாதன கூறிற்று.`,
translate:`That is a 'land' whose peaceful annals know,
Nor famine fierce, nor wasting plague, nor ravage of the foe.`,
englishway:`kingdom is that which continues to be free from excessive starvation, irremediable epidemics, and destructive foes.`,

},
{
option1:'பல்குழுவும் பாழ்செய்யும் உட்பகையும் வேந்தலைக்கும்',
option2:'கொல்குறும்பும் இல்லத நாடு.',
count:735,
muka:`பல குழுக்களாகப் பிரிந்து பாழ்படுத்தும் உட்பகையும், அரசில் ஆதிக்கம் செலுத்தும் கொலைகாரர்களால் விளையும் பொல்லாங்கும் இல்லாததே சிறந்த நாடாகும்.`,
muva:`பல வகை மாறுபடும் கூட்டங்களும், உடனிருந்தே அழிவு செய்யும் பகையும், அரசனை வருத்துகின்ற கொலைத் தொழில் பொருந்திய குறுநில மன்னரும் இல்லாதது நாடு.`,
saalaman:`சாதி, சமய, அரசியல், கருத்து முரண்பாடுகளால் வளரும் பல்வேறு குழுக்கள், கூட இருந்தே குழி பறிக்கும் சொந்தக் கட்சியினர், அரசை நெரக்கடிக்கு உள்ளாக்கும் சிறு கலகக்காரர்கள் (ரௌடிகள், தாதாக்கள், வட்டாரப் போக்கிரிகள்) ஆகியோர் இல்லாது இருப்பதே நாடு.`,
kudavar:`பலபலவாய்த் திரளுந் திரட்சியும் பாழ் செய்யும் உட்பகையும் வேந்தனை யலைக்கின்ற கொலைத் தொழிலினையுடைய குறும்பரும் இல்லாதது நாடு.`,
translate:`From factions free, and desolating civil strife, and band
Of lurking murderers that king afflict, that is the 'land'.`,
englishway:`A kingdom is that which is without various (irregular) associations, destructive internal enemies, and murderous savages who (sometimes) harass the sovereign.`,

},
{
option1:'கேடறியாக் கெட்ட இடத்தும் வளங்குன்றா',
option2:'நாடென்ப நாட்டின் தலை.',
count:736,
muka:`எந்த வகையிலும் கெடுதலை அறியாமல், ஒருவேளை கெடுதல் ஏற்படினும் அதனைச் சீர் செய்யுமளவுக்கு வளங்குன்றா நிலையில் உள்ள நாடுதான், நாடுகளிலேயே தலைசிறந்ததாகும்.`,
muva:`பகைவரால் கெடுக்கப் படாததாய், கெட்டுவிட்ட காலத்திலும் வளம் குன்றாததாய் உள்ள நாடே நாடுகள் எல்லாவற்றிலும் தலைமையானது என்று கூறுவர்.`,
saalaman:`பகைவரால் கெடுதலை அறியாததாய், அறிந்தாலும் வளம் தருவதில் குறையாததாய் இருப்பதையே நாடுகளில் சிறந்தது என்று அறிந்தோர் கூறுவர்.`,
kudavar:`கேடு அறியா - பகைவரால் கெடுதலறியாததாய்; கெட்டவிடத்தும் வளம் குன்றா நாடு - அரிதின் கெட்டதாயினும் அப்பொழுதும் தன் வளங்குன்றாத நாட்டினை; நாட்டின் தலை என்ப- எல்லா நாட்டிலும் தலை என்று சொல்லுவர் நூலோர். ('அறியாத', 'குன்றாத' என்னும் பெயரெச்சங்களின் இறுதி நிலைகள் விகாரத்தால் தொக்கன. கேடு அறியாமை அரசனாற்றலானும், கடவுட்பூசை அறங்கள் என்றிவற்றது செயலானும் வரும். வளம் - ஆகரங்களிற் படுவனவும், வயலினும் தண்டலையினும் விளைவனவுமாம். குன்றாமை: அவை செய்ய வேண்டாமல் இயல்பாகவே உளவாயும் முன் ஈட்டப்பட்டும் குறைவறுதல். இவை ஆறு பாட்டானும் நாட்டது இலக்கணம் கூறப்பட்டது.).`,
translate:`Chief of all lands is that, where nought disturbs its peace;
Or, if invaders come, still yields its rich increase.`,
englishway:`The learned say that the best kingdom is that which knows no evil (from its foes), and, if injured (at all), suffers no diminution in its fruitfulness.`,

},
{
option1:'இருபுனலும் வாய்ந்த மலையும் வருபுனலும்',
option2:'வல்லரணும் நாட்டிற்கு உறுப்பு',
count:737,
muka:`ஆறு, கடல் எனும் இருபுனலும், வளர்ந்தோங்கி நீண்டமைந்த மலைத் தொடரும், வருபுனலாம் மழையும், வலிமைமிகு அரணும், ஒரு நாட்டின் சிறந்த உறுப்புகளாகும்.`,
muva:`ஊற்றும் மழையும் மாகிய இருவகை நீர்வளமும், தக்கவாறு அமைந்த மலையும் அந்த மலையிலிருந்து ஆறாக வரும் நீர் வளமும் வலிய அரணும் நாட்டிற்கு உறுப்புகளாகும்.`,
saalaman:`ஆற்றுநீரும், ஊற்றுநீரும் உயரமும் அகலமும் உடைய வாய்ப்பான மலையும், மழை நீரும், அழிக்க முடியாத கோட்டையும் நாட்டிற்குத் தேவையான உறுப்புகளாம்`,
kudavar:`இருபுனலும் - 'கீழ் நீர்', 'மேல்நீர்' எனப்பட்ட தன்கண் நீரும்; வாய்ந்தமலையும் - வாய்ப்புடையதாய மலையும்; வருபுனலும் - அதனினின்றும் வருவதாய நீரும்; வல்லரணும் - அழியாத நகரியும்; நாட்டிற்கு உறுப்பு - நாட்டிற்கு அவயமாம். (ஈண்டுப் புனல் என்றது துரவு கேணிகளும் ஏரிகளும்ஆறுகளுமாகிய ஆதாரங்களை, அவயமாதற்குரியன அவையேஆகலின். அவற்றான் வானம் வறப்பினும் வளனுடைமை பெறப்பட்டது. இடையதன்றி ஒருபுடையதாகலும், தன் வளம் தருதலும், மாரிக்கண் உண்ட நீர் கோடைக்கண் உமிழ்தலும் உடைமைபற்றி 'வாய்ந்த மலை' என்றார். அரண் -ஆகுபெயர். இதனான் அதன் அவயவம் கூறப்பட்டது.) .`,
translate:`Waters from rains and springs, a mountain near, and waters thence;
These make a land, with fortress' sure defence.`,
englishway:`The constituents of a kingdom are the two waters (from above and below), well situated hills and an undestructible fort.`,

},
{
option1:'பிணியின்மை செல்வம் விளைவின்பம் ஏமம்',
option2:'அணியென்ப நாட்டிவ் வைந்து.',
count:738,
muka:`மக்களுக்கு நோயற்ற வாழ்வு, விளைச்சல் மிகுதி, பொருளாதார வளம், இன்ப நிலை, உரிய பாதுகாப்பு ஆகிய ஐந்தும் ஒரு நாட்டுக்கு அழகு எனக் கூறப்படுபவைகளாகும்.`,
muva:`நோயில்லாதிருத்தல், செல்வம், விளை Poorul, வளம், இன்பவாழ்வு, நல்ல காவல் இந்த ஐந்தும் நாட்டிற்கு அழகு என்று கூறுவர்.`,
saalaman:`நோய் இல்லாமை, செல்வம், விளைச்சல், மகிழ்ச்சி, நல்ல காவல் இவை ஐந்தும் ஒரு நாட்டிற்கு அழகு என்று நூலோர் கூறுவர்.`,
kudavar:`நோயின்மையும், செல்வமுடைமையும், விளைவுடைமையும், இன்பமுடைமையும், காவலுடைமையுமென்று சொல்லப்பட்ட இவையைந்தும் நாட்டிற்கு அழகென்று சொல்லுவர்.`,
translate:`A country's jewels are these five: unfailing health,
Fertility, and joy, a sure defence, and wealth.`,
englishway:`Freedom from epidemics, wealth, produce, happiness and protection (to subjects); these five, the learned, say, are the ornaments of a kingdom.`,

},
{
option1:'நாடென்ப நாடா வளத்தன நாடல்ல',
option2:'நாட வளந்தரு நாடு.',
count:739 ,
muka:`இடைவிடாமல் முயற்சி மேற்கொண்டு வளம் பெறும் நாடுகளைவிட, இயற்கையிலேயே எல்லா வளங்களையும் உடைய நாடுகள் சிறந்த நாடுகளாகும்.`,
muva:`முயற்சி செய்து தேடாமலேயே தரும் வளத்தை உடைய நாடுகளைச் சிறந்த நாடுகள் என்று கூறுவர், தேடிமுயன்றால் வளம் தரும் நாடுகள் சிறந்த நாடுகள் அல்ல.`,
saalaman:`தன் மக்கள் சிரமப்படாமல் இருக்க அதிக உற்பத்தியைத் தருவதே நாடு என்று நூலோர் கூறுவர்; தேடிவருந்திப் பெறும் நிலையில் இருப்பது நாடு அன்று.`,
kudavar:`தேடவேண்டாத வளத்தினை யுடைய நாட்டை நாடென்று சொல்லுவர்: தேடினால் வளந்தருகின்ற நாட்டை நாடல்ல வென்று சொல்லுவர்.`,
translate:`That is a land that yields increase unsought,
That is no land whose gifts with toil are bought.`,
englishway:`The learned say that those are kingdom whose wealth is not laboured for, and those not, whose wealth is only obtained through labour.`,

},
{
option1:'ஆங்கமை வெய்தியக் கண்ணும் பயமின்றே',
option2:'வேந்தமை வில்லாத நாடு.',
count:740,
muka:`நல்ல அரசு அமையாத நாட்டில் எல்லாவித வளங்களும் இருந்தாலும் எந்தப் பயனும் இல்லாமற் போகும்.`,
muva:`நல்ல அரசன் பொருந்தாத நாடு, மேற்சொன்ன நன்மைகள் எல்லாம் அமைதிருந்த போதிலும் அவற்றால் பயன் இல்லாமல் போகும்.`,
saalaman:`மேலே சொல்லப்பட்ட எல்லாம் இருந்தாலும் குடிமக்கள் மீது அன்பு இல்லாத அரசு அமைந்துவிட்டால் அதனால் ஒரு நன்மையும் இல்லை.`,
kudavar:`மேற்கூறியவற்றால் எல்லாம் அமைந்ததாயினும் பயனில்லையாம்; வேந்தனது அமைதியை உடைத்தல்லாத நாடு. இதுநாட்டுக்கு அரசனும் பண்புடையனாகல் வேண்டுமென்றது.`,
translate:`Though blest with all these varied gifts' increase,
A land gains nought that is not with its king at peace.`,
englishway:`Although in possession of all the above mentioned excellence, these are indeed of no use to a country, in the absence of harmony between the sovereign and the subjects.`,

}
   ]
 },
 {
   id:75,
   name:'The Fortification	',
   size:'741-750',
   title:'Poorul',
   subtitle:'The Essentials of a State',
   desc:[
{
option1:'ஆற்று பவர்க்கும் அரண்Poorul அஞ்சித்தற்',
option2:'போற்று பவர்க்கும் Poorul.',
count:741 ,
muka:`பகைவர் மீது படையெடுத்துச் செல்பவர்க்கும் கோட்டை பயன்படும்; பகைவர்க்கு அஞ்சித் தம்மைப் பாதுகாத்துக் கொள்ள முனைவோர்க்கும் கோட்டை பயன்படும்.`,
muva:`(படையெடுத்தும்) போர் செய்யச் செல்பவர்க்கும் அரண் சிறந்ததாகும், (படையெடுத்தவர்க்கு) அஞ்சித் தன்னை புகழிடமாக அடைந்தவர்க்கும் அது சிறந்ததாகும்.`,
saalaman:`பிறர்மேல் படை எடுத்துச் செல்பவர்க்கும் சிறந்தது அரண்; பிறருக்குப் பயந்து உள்ளிருப்பவர்க்கும் அதுவே சிறந்தது.`,
kudavar:`வலியுடையார்க்கும் அரணுடைமை பொருளாவது; பகைவர்க்கு அஞ்சித் தன்னைக் காப்பார்க்கும் அரணுடைமை பொருளாவதாம்; ஆதலால் அதனைச் செய்யவேண்டும்.`,
translate:`fort is wealth to those who act against their foes;
Is wealth to them who, fearing, guard themselves from woes.`,
englishway:`A fort is an object of importance to those who march (against their foes) as well as to those who through fear (of pursuers) would seek it for shelter.`,

},
{
option1:'மணிநீரும் மண்ணும் மலையும் அணிநிழற்',
option2:'காடும் உடைய தரண்.',
count:742,
muka:`ஆழமும் அகலமும் கொண்ட அகழ், பரந்த நிலம், உயர்ந்து நிற்கும் மலைத்தொடர், அடர்ந்திருக்கும் காடு ஆகியவற்றை உடையதே அரணாகும்.`,
muva:`மணிபோல் தெளிந்த நீரும், வெட்ட வெளியான நிலமும், மலையும், அழகிய நிழல் உடைய காடும் ஆகிய இவை நான்கும் உள்ளதே அரண் ஆகும்.`,
saalaman:`தெளிந்த நீர், வெட்ட வெளியான நிலம், உயர்ந்த மலை, அடர்ந்த காடு என்னும் இவையே நீர் அரண், நில அரண், மலை அரண், காட்டு அரண் என இயற்கை அரண்களாகும்.`,
kudavar:`தெளிந்த நீராயினும், நிழலும் நீருமிலாத வெறுநிலமாயினும், மலையாயினும், அழகிய நிழலினையுடைய காடாயினும் உடையது அரணாம். தெளிந்தநீர்- பெருநீர். இது கலங்காதாதலின். அணி நிழற்காடு என்றதனாலே செறிவுடைய காடென்று கொள்ளப்படும்.`,
translate:`A fort is that which owns fount of waters crystal clear,
An open space, a hill, and shade of beauteous forest near.`,
englishway:`A fort is that which has everlasting water, plains, mountains and cool shady forests.`,

},
{
option1:'உயர்வகலம் திண்மை அருமைஇந் நான்கின்',
option2:'அமைவரண் என்றுரைக்கும் நூல்.',
count:743,
muka:`உயரம், அகலம், உறுதி, பகைவரால் அழிக்க இயலாத அமைப்பு ஆகிய நான்கும் அமைந்திருப்பதே அரணுக்குரிய இலக்கணமாகும்.`,
muva:`உயரம், அகலம், உறுதி, பகைவரால் அழிக்க முடியாத அருமை ஆகிய இந்த நான்கும் அமைந்திப்பதே அரண் என்று நூலோர் கூறுவர்.`,
saalaman:`பகைவர் ஏற முடியாத உயரம், காவலர் நிற்க இயங்க வசதியான அகலம், இடிக்கமுடியாத வலிமை, கடக்க முடியாத பொறிகளின் அருமை, இந்நான்கையும் மிகுதியாக உடைய கோட்டையையே செயற்கை அரண் என்று நூல்கள் கூறும்.`,
kudavar:`உயர்ச்சியும், அகலமும், திண்மையும், கிட்டுதற்கு அருமையுமென்னும் இந்நான்கினது அமைதியுடையது மதிலாமென்று சொல்லுவர் நூலோர். திண்மையென்பது கல்லும் இட்டிகையும் இட்டுச் செய்தல்.`,
translate:`Height, breadth, strength, difficult access:
Science declares a fort must these possess.`,
englishway:`The learned say that a fortress is an enclosure having these four (qualities) viz., height, breadth, strength and inaccessibility.`,

},
{
option1:'சிறுகாப்பிற் பேரிடத்த தாகி உறுபகை',
option2:'ஊக்கம் அழிப்ப தரண்.',
count:744,
muka:`உட்பகுதி பரந்த இடமாக அமைந்து, பாதுகாக்கப் படவேண்டிய பகுதி சிறிய இடமாக அமைந்து, கடும் பகையின் ஆற்றலை அழிக்கக் கூடியதே அரண் எனப்படும்.`,
muva:`காக்க வேண்டிய இடம் சிறியதாய், மற்ற இடம் பெரிய பரப்புள்ளதாய், தன்னை எதிர்த்துவந்த பகைவரிருடைய ஊக்கத்தை அழிக்க வல்லது அரண் ஆகும்.`,
saalaman:`காவல் செய்யவேண்டிய இடம் சிறியதாயும், கோட்டையின் சுற்றுப் பெரியதாயும், சண்டையிட வரும் பகைவர்க்கு மலைப்பைத் தருவதாயும் அமைவது அரண்.`,
kudavar:`காக்கவேண்டும் இடம் சிறிதாய், மதிலகம் பெரிய இடத்தையுடைத்தாய், மதிலையுற்ற பகைவரது மிகுதியைக் கெடுப்பது அரணாவது. சிறு காவலாவது ஒருபக்கம் மலையாயினும் நீராயினும் உடைத்தாதல்.`,
translate:`A fort must need but slight defence, yet ample be,
Defying all the foeman's energy.`,
englishway:`A fort is that which has an extensive space within, but only small places to be guarded, and such as can destroy the courage of besieging foes.`,

},
{
option1:'கொளற்கரிதாய்க் கொண்டகூழ்த் தாகி அகத்தார்',
option2:'நிலைக்கெளிதாம் நீரது அரண்.',
count:745,
muka:`முற்றுகையிட்டுக் கைப்பற்ற முடியாமல், உள்ளேயிருக்கும் படையினர்க்கும் மக்களுக்கும் வேண்டிய உணவுடன், எதிரிகளுடன் போர் புரிவதற்கு எளிதானதாக அமைக்கப்பட்டுள்ளதே அரண் ஆகும்.`,
muva:`பகைவரால் கைப்பற்ற முடியாததாய், தன்னிடம் உணவுPoorul கொண்டதாய், உள்ளிருப்போர் நிலைத்திருப்பதர்க்கு எளிதாகிய தன்மை உடையது அரண்.`,
saalaman:`பலநாள் முற்றுகையிட்டாலும் பகைவரால் கைப்பற்ற முடியாதது ஆகி, உள்ளிருப்பார்க்கு வேண்டிய உணவையும் உடையதாய் உள்ளிருப்போர் போரிட வாய்ப்பாகவும் இருப்பதே அரண்.`,
kudavar:`பகைவரால் கொள்ளுதற்கு அரிதாய்த் தன்னகத்தே அமைக்கப்பட்ட உணவையும் உடைத்தாய் அகத்துறைவார்க்கு நிற்றற்கு எளிதாகும் நீரையுடைத்தாயிருப்பது அரணாவது. எனவே, புறத்தார்க்கு நிற்றற்கரிதாகும் நீரையுடைத்தாதலும் வேண்டுமென்றவாறாயிற்று; தூரத்தில் நீரைப் பிறரறியாமல் உள்ளே புகுதவிடுதலும் வேண்டும் என்பதாம்.`,
translate:`Impregnable, containing ample stores of food,
A fort for those within, must be a warlike station good.`,
englishway:`A fort is that which cannot be captured, which abounds in suitable provisions, and affords a position of easy defence to its inmates.`,

},
{
option1:'எல்லாப் பொருளும் உடைத்தாய் இடத்துதவும்',
option2:'நல்லாள் உடையது அரண்.',
count:746,
muka:`போருக்குத் தேவையான எல்லாப் Poorulகளும் கொண்டதாகவும், களத்தில் குதிக்கும் வலிமை மிக்க வீரர்களை உடையதாகவும் இருப்பதே அரண் ஆகும்.`,
muva:`தன்னிடம் (உள்ளவர்க்கு) எல்லாப் பொருளும் உடையதாய், போர் நெருக்கடியானவிடத்தில் உதவ வல்ல நல்ல விரர்களை உடையது அரண் ஆகும்.`,
saalaman:`உள்ளிருப்போர்க்குத் தேவையான Poorul எல்லாம் இருப்பதாய், வெளியே இருந்து அழிக்க முயலும் பகைவரை வெல்ல உதவும் வீரரைப் பெற்றதாய் இருப்பதே அரண்.`,
kudavar:`எல்லாப் Poorulகளையும் உடைத்தாய், உற்றவிடத்து உதவவல்ல வீரரையுடையது அரண். எல்லாப் பொருளமாவன-நுகரவேண்டுவனவும் படைக்கலங்களும்.`,
translate:`A fort, with all munitions amply stored,
In time of need should good reserves afford.`,
englishway:`A fort is that which has all (needful) things, and excellent heroes that can help it against destruction (by foes).`,

},
{
option1:'முற்றியும் முற்றா தெறிந்தும் அறைப்படுத்தும்',
option2:'பற்றற் கரியது அரண்.',
count:747,
muka:`முற்றுகையிட்டோ, முற்றுகையிடாமலோ அல்லது வஞ்சனைச் சூழ்ச்சியாலோ பகைவரால் கைப்பற்றப்பட முடியாத வலிமையுடையதே அரண் எனப்படும்.`,
muva:`முற்றுகையிட்டும் முற்றுகையிடாமல் போர் செய்தும், வஞ்சனை செய்தும் எப்படியும் பகைவரால் கைப்பற்ற முடியாத அருமை உடையது அரண் ஆகும்.`,
saalaman:`முழுவதுமாகச் சூழ்ந்து கொண்டாலும் சூழாமல் வலு இழந்த இடத்தில் நெருங்கிப் போரிட்டாலும் உள்ளிருப்போரில் சிலரை ஐந்தாம் படை ஆக்கினாலும், பகைவரால் கைப்பற்றுவதற்கு அரியதே அரண்.`,
kudavar:`சூழவிட்டும், சூழவிடாதே ஒருபக்கமாகப் போர் செய்தும், அரணிலுள்ளாரைக் கீழறுத்தும் இம்மூன்றினாலும் கொள்ளுதற்கு அரியது அரணாவது.`,
translate:`A fort should be impregnable to foes who gird it round,
Or aim there darts from far, or mine beneath the ground.`,
englishway:`A fort is that which cannot be captured by blockading, assaulting, or undermining it.`,

},
{
option1:'முற்றாற்றி முற்றி யவரையும் பற்றாற்றிப்',
option2:'பற்றியார் வெல்வது அரண்.',
count:748,
muka:`முற்றுகையிடும் வலிமைமிக்க படையை எதிர்த்து, உள்ளேயிருந்து கொண்டே போர் செய்து வெல்வதற்கு ஏற்ற வகையில் அமைந்ததே அரண் ஆகும்.`,
muva:`முற்றுகையிடுவதில் வல்லமை கொண்டு முற்றுகை இட்டவரையும், (உள்ளிருந்தவர் பற்றிய) பற்றை விடாமலிருந்து வெல்வதற்கு உரியது அரண் ஆகும்.`,
saalaman:`கோட்டைக்குள் இருப்போர் தாம் இருக்கும். இடத்தை விட்டுவிடாமல் நின்று படைமிகுதியால் சூழ்ந்து கொண்ட பகைவரையும் பொருது, வெல்வதே அரண்.`,
kudavar:`சூழவல்லாரைச் சூழ்ந்து நலிந்தவரையும் தன்னகத்து நின்று காக்கவல்லவராய்க் காப்பவர் வெல்வது அரணாவது. பற்றாற்றுதல் -தாம் பற்றின இடம் விடாது வெல்லுதல்.`,
translate:`Howe'er the circling foe may strive access to win,
A fort should give the victory to those who guard within.`,
englishway:`That is a fort whose inmates are able to overcome without losing their ground, even abler men who have besieged it.`,

},
{
option1:'முனைமுகத்து மாற்றலர் சாய வினைமுகத்து',
option2:'வீறெய்தி மாண்ட தரண்.',
count:749 ,
muka:`போர் முனையில் பகைவரை வீழ்த்துமளவுக்கு உள்ளே இருந்து கொண்டே தாக்குதல் நடத்தும் வண்ணம் தனிச்சிறப்புப் பெற்றுத் திகழ்வதே அரண் ஆகும்.`,
muva:`போர் முனையில் பகைவர் அழியும் படியாக (உள்ளிருந்தவர்செய்யும்) போர்ச் செயல்வகையால் பெருமைப் பெற்றுச் சிறப்புடையதாய் விளங்குவது அரண் ஆகும்.`,
saalaman:`போர் தொடங்கிய உடனே பகைவர் அழியும்படி உள்ளிருப்போர் செய்யும் போர்த்திறத்தால் சிறந்த விளங்குவதே அரண்.`,
kudavar:`முந்துற்ற முகத்தினையுடைய பகைவர் கெடும்படியாக, வினை செய்யும் இடத்து வெற்றியெய்தி மாட்சிமைப்பட்டது அரணாவது. அஃதாவது அட்டாலகமும் மதிற்பொறியும் முதலாயின மதிற்றலையில் அமைத்தல்.`,
translate:`At outset of the strife a fort should foes dismay;
And greatness gain by deeds in every glorious day.`,
englishway:`A fort is that which derives excellence from the stratagems made (by its inmates) to defeat their enemies in the battlefield.`,

},
{
option1:'எனைமாட்சித் தாகியக் கண்ணும் வினைமாட்சி',
option2:'இல்லார்கண் இல்லது அரண்.',
count:750,
muka:`கோட்டைக்குத் தேவையான எல்லாவித சிறப்புகளும் இருந்தாலும்கூட உள்ளிருந்து செயல்படுவோர் திறமையற்றவர்களாக இருந்தால் எந்தப் பயனும் கிடையாது.`,
muva:`எத்தகைய பெருமையை உடையதாக இருந்த போதிலும், செயல்வகையால் சிறப்பு இல்லாதவரரிடத்தில் அரண் பயனில்லாததாகும். Poorul செயல்வகை.`,
saalaman:`எத்தனை சிறப்புகளை உடையது என்றாலும் வெல்லும் பகை அறிந்து செயல்படும் திறம் இல்லாதவர் இருந்தால், அரண் இருந்தும் இல்லாததே ஆகும்.`,
kudavar:`சொல்லப்பட்ட எல்லா மாட்சிமையும் உடைத்தாயினும் வினையின்கண் மாட்சிமை இல்லாதார்மாட்டு அரணாற் பயனில்லை. இது வினைவல்லாரும் வேண்டு மென்றது.`,
translate:`Howe'er majestic castled walls may rise,
To craven souls no fortress strength supplies.`,
englishway:`Although a fort may possess all (the above-said) excellence, it is, as it were without these, if its inmates possess not the excellence of action.`,

}
   ]
 },
 {
   id:76,
   name:'Way of Accumulating Wealth',
   size:'751-760',
   title:'Poorul',
   subtitle:'Way of Making Wealth',
   desc:[
{
option1:'பொருளல் லவரைப் பொருளாகச் செய்யும்',
option2:'பொருளல்லது இல்லை Poorul.',
count:751 ,
muka:`மதிக்கத் தகாதவர்களையும் மதிக்கக்கூடிய அளவுக்கு உயர்த்திவிடுவது அவர்களிடம் குவிந்துள்ள பணத்தைத் தவிர வேறு எதுவும் இல்லை.`,
muva:`ஒரு பொருளாக மதிக்கத் தகாதவரையும், மதிப்புடையவராகச் செய்வதாகிய Poorul அல்லாமல் சிறப்புடைய Poorul வேறு இல்லை.`,
saalaman:`தகுதி அற்றவரையும்கூடத் தகுதி உடையவராக ஆக்கிவிடும் தகுதி உடையது, பணமே அன்றி வேறொன்றும் இல்லை.`,
kudavar:`ஒரு பொருளாக மதிக்கப்படாதாரையும் பொருளாக மதிக்கப் பண்ணுவதாகிய பொருளையல்லது வேறு Poorul என்று சொல்லப்படுவதில்லை. இது வடிவில்லாதாரைப் பெண்டிரிகழ்வார்; பொருளுடையாரை யாவரும் நன்றாக மதிப்பரென்றது.`,
translate:`Nothing exists save wealth, that can
Change man of nought to worthy man.`,
englishway:`Besides wealth there is nothing that can change people of no importance into those of (some) importance.`,

},
{
option1:'இல்லாரை எல்லாரும் எள்ளுவர் செல்வரை',
option2:'எல்லாரும் செய்வர் சிறப்பு.',
count:752,
muka:`Poorul உள்ளவர்களைப் புகழ்ந்து போற்றுவதும் இல்லாதவர்களை இகழ்ந்து தூற்றுவதும்தான் இந்த உலக நடப்பாக உள்ளது.`,
muva:`Poorul இல்லாதவரை (வேறு நன்மை உடையவராக இருந்தாலும்) எல்லாரும் இகழ்வார், செல்வரை (வேறு நன்மை இல்லாவிட்டாலும்) எல்லாரும் சிறப்பு செய்வர்.`,
saalaman:`பணம் இல்லாதவரை எல்லாரும் இகழ்வர். செல்வரையோ எல்லாரும் பெருமைப்படுத்துவர்.`,
kudavar:`பொருளில்லாதாரை எல்லாரும் இகழுவர்; பொருளுடையாரை எல்லாருஞ் சிறப்புச் செய்வர். இது சிறப்பெய்தலும் பொருளுடைமையாலே வருமென்றது.`,
translate:`Those who have nought all will despise;
All raise the wealthy to the skies.`,
englishway:`All despise the poor; (but) all praise the rich.`,

},
{
option1:'பொருளென்னும் பொய்யா விளக்கம் இருளறுக்கும்',
option2:'எண்ணிய தேயத்துச் சென்று.',
count:753,
muka:`Poorul என்னும் அணையா விளக்கு மட்டும் கையில் இருந்துவிட்டால் நினைத்த இடத்துக்குச் சென்று இருள் என்னும் துன்பத்தைத் துரத்தி விட முடிகிறது.`,
muva:`Poorul என்று சொல்லப்படுகின்ற நந்தா விளக்கு, நினைத்த இடத்திற்குச் சென்று உள்ள இடையூற்றைக் கெடுக்கும்.`,
saalaman:`பணம் எனப்படும் அணையா விளக்கு அயல்நாட்டிற்குள்ளும் சென்று பகையாகிய இருளைப் போக்கும்.`,
kudavar:`பொருளென்னும் மெய்யாகிய ஒளி எண்ணப்பட்ட தேசமெல்லாவற்றினுஞ் சென்று பகையென்னும் இருளை அறுக்கும். இது, Poorul ஒளியில்லாதார்க்கும் ஒளியுண்டாக்கும்; அரசன் பொருளுடையனானால் தான் கருதிய தேசமெல்லாம் தன்னாணை நடத்துவானென்றது.`,
translate:`Wealth, the lamp unfailing, speeds to every land,
Dispersing darkness at its lord's command.`,
englishway:`The imperishable light of wealth goes into regions desired (by its owner) and destroys the darkness (of enmity therein).`,

},
{
option1:'அறன்ஈனும் இன்பமும் ஈனும் திறனறிந்து',
option2:'தீதின்றி வந்த Poorul.',
count:754,
muka:`தீய வழியை மேற்கொண்டு திரட்டப்படாத செல்வம்தான் ஒருவருக்கு அறநெறியை எடுத்துக்காட்டி, அவருக்கு இன்பத்தையும் தரும்.`,
muva:`சேர்க்கும் திறம் அறிந்து தீமை ஒன்றும் இல்லாமல், சேர்க்கப் பட்டுவந்த Poorul ஒருவனுக்கு அறத்தையும் கொடுக்கும் இன்பத்தையும் கொடுக்கும்.`,
saalaman:`நேரிய வழிகை அறிந்து, தீமை ஏதும் செய்யாமல் சம்பாதிக்கப்பட்ட பணம் அறத்தையும் தரம்; இன்பத்தையும் தரும்.`,
kudavar:`அறத்தையும் தரும்: இன்பதையும் தரும்: Poorul வருந்திறமறிந்து பிறர்க்குத் தீமை பயத்தலின்றி வந்த Poorul. இது பொருளால் கொள்ளும் பயன் அறஞ்செய்தலும் இன்பம் நுகர்தலும் அன்றே: அவ்விரண்டினையும் பயப்பது நியாயமாகத் தேடியபொருளாமாதலின் என்றது.`,
translate:`Their wealth, who blameless means can use aright,
Is source of virtue and of choice delight.`,
englishway:`The wealth acquired with a knowledge of the proper means and without foul practices will yield virtue and happiness.`,

},
{
option1:'அருளொடும் அன்பொடும் வாராப் பொருளாக்கம்',
option2:'புல்லார் புரள விடல்.',
count:755,
muka:`பெரும் செல்வமாக இருப்பினும் அது அருள் நெறியிலோ அன்பு வழியிலோ வராதபோது அதனைப் புறக்கணித்துவிட வேண்டும்.`,
muva:`அருளோடும், அன்போடும் பொருந்தாத வழிகளில் வந்த செல்வத்தின் ஆக்கத்தைப் பெற்று மகிழாமல் அதைத் தீமையானது என்று நீக்கிவிட வேண்டும்.`,
saalaman:`பிறர்மீது இரக்கமும் அன்பும் இல்லாமல் சேர்க்கும் பணச் சேமிப்பை ஏற்காது விட்டு விடுக.`,
kudavar:`அருளுடைமையோடும் அன்புடைமையோடும் வாராத பொருளால் வரும் ஆக்கத்தைப் பொருந்தாது போக விடுக. இது Poorul தேடுங்கால் பிறர் வருத்தத்திற்கு உபகரியாதும் பயின்றார் மாட்டுக் காதலில்லாமலும் Poorulதேடுதலைத் தவிர்கவென்றது.`,
translate:`Wealth gained by loss of love and grace,
Let man cast off from his embrace.`,
englishway:`(Kings) should rather avoid than seek the accumulation of wealth which does not flow in with mercy and love.`,

},
{
option1:'உறுபொருளும் உல்கு பொருளும்தன் ஒன்னார்த்',
option2:'தெறுபொருளும் வேந்தன் Poorul.',
count:756,
muka:`வரியும், சுங்கமும், வெற்றி கொள்ளப்பட்ட பகை நாடு செலுத்தும் கப்பமும் அரசுக்குரிய பொருளாகும்.`,
muva:`இறையாக வந்து சேரும் பொருளும், சுங்கமாகக் கொள்ளும் பொருளும், தன் பகைவரை வென்று திறமையாகக் கொள்ளும் பொருளும் அரசனுடைய Poorulகளாகும்.`,
saalaman:`வாரிசுதாரர் இல்லாமல் வந்த Poorul வெளிநாட்டு பொருட்களுக்கு விதிக்கப்படும் வரி தன் பகைவர் தனக்குக் கட்டும் கப்பம் என்னும் இவை எல்லாம் அரசிற்கு உரிய Poorulகளாம்.`,
kudavar:`தானே வந்துற்ற பொருளும், ஆயத்தால் வரும் பொருளும், தன் பகைவரை யடர்த்துக்கொண்ட பொருளும் அரசனுக்குப் பொருளாம். உறுPoorul- காவற் Poorul.`,
translate:`Wealth that falls to him as heir, wealth from the kingdom's dues,
The spoils of slaughtered foes; these are the royal revenues.`,
englishway:`Unclaimed wealth, wealth acquired by taxes, and wealth (got) by conquest of foes are (all) the wealth of the king.`,

},
{
option1:'அருளென்னும் அன்பீன் குழவி பொருளென்னும்',
option2:'செல்வச் செவிலியால் உண்டு.',
count:757,
muka:`அன்பு என்கிற அன்னை பெற்றெடுக்கும் அருள் என்கிற குழந்தை, Poorul என்கிற செவிலித் தாயால் வளரக் கூடியதாகும்.`,
muva:`அன்பினால் பெறப்பட்ட அருள் என்றுக் கூறப்படும் குழந்தை, Poorul என்றுக் கூறப்படும் செல்வமுள்ள செவிலித் தாயால் வளர்வதாகும்.`,
saalaman:`அன்பு பெற்றெடுத்த அருள் என்னும் குழந்தை, Poorul எனப்படும் இன்பம் தரும் வளர்ப்புத் தாயால் வளரும்.`,
kudavar:`அறம் செய்தற்குக் காரணமாகிய அன்பினின்றும் தோன்றிய அருளாகிய குழவி, பொருளென்று சொல்லப்படும் செல்வத்தை யுடைய செவிலித்தாய் வளர்த்தலாலே உண்டாம். இது பொருளுடையார்க்கே அறஞ்செய்தலாவதென்பது கூறிற்று.`,
translate:`'Tis love that kindliness as offspring bears:
And wealth as bounteous nurse the infant rears.`,
englishway:`The child mercy which is borne by love grows under the care of the rich nurse of wealth.`,

},
{
option1:'குன்றேறி யானைப்போர் கண்டற்றால் தன்கைத்தொன்று',
option2:'உண்டாகச் செய்வான் வினை.',
count:758,
muka:`தன் கைப்பொருளைக்கொண்டு ஒரு தொழில் செய்வது என்பது யானைகள் ஒன்றோடொன்று போரிடும் போது இடையில் சிக்கிக் கொள்ளாமல் அந்தப் போரை ஒரு குன்றின் மீது நின்று காண்பதைப் போன்று இலகுவானது.`,
muva:`தன் கைப்Poorul ஒன்று தன்னிடம் இருக்க அதைக் கொண்டு ஒருவன் செயல் செய்தால், மலையின் மேல் ஏறி யானைப் போரைக் கண்டாற் போன்றது.`,
saalaman:`தன் கையிலே பணம் இருக்க ஒரு செயலைச் செய்யத் தொடங்குவது, ஒருவன் மலை மேல் ஏறி நின்று யானைச் சண்டையைக் கண்டது போலாம்.`,
kudavar:`குன்றின்மேல் ஏறியிருந்து யானையோடு யானை போர் செய்தலைக் கண்டாற் போலும். தன் கையகத்து எய்திய பொருளுண்டாக ஒரு வினையை யெடுத்துக் கொண்டு தொடங்கினவன் செய்யும் வினை. இது பொருளுடையார் தாம் வருந்தாமல் பிறரை வினைசெய்வாராக ஏவி வினைக்கண் விட்டிருக்கலாமென்றது.`,
translate:`As one to view the strife of elephants who takes his stand,
On hill he's climbed, is he who works with money in his hand.`,
englishway:`An undertaking of one who has wealth in one's hands is like viewing an elephant-fight from a hill-top.`,

},
{
option1:'செய்க பொருளைச் செறுநர் செருக்கறுக்கும்',
option2:'எஃகதனிற் கூரிய தில்.',
count:759 ,
muka:`பகைவரின் செருக்கை அழிக்கும் தகுதியான கருவி பொருளைத் தவிர வேறொன்றும் இல்லாததால் அதனைச் சேமிக்க வேண்டியுள்ளது.`,
muva:`ஒருவன் பொருளை ஈட்டவேண்டும், அவனுடைய பகைவரின் செருக்கைக் கெடுக்க வல்ல வாள் அதைவிடக் கூர்மையானது வேறு இல்லை.`,
saalaman:`எதையும் சாதிக்க எண்ணுவோர் பணத்தைச் சம்பாதியுங்கள்; பகைவரின் அகங்காரத்தை அறுக்கும் கூரிய ஆயுதம், பணத்தைவிட வேறு இல்லை.`,
kudavar:`பொருளையுண்டாக்குக; பகைவரது பெருமிதத்தை யறுக்கலாங் கருவி அப்Poorulபோலக் கூரியது பிறிது இல்லை. இது பொருளீட்டல் வேண்டுமென்றது.`,
translate:`Make money! Foeman's insolence o'ergrown
To lop away no keener steel is known.`,
englishway:`Accumulate wealth; it will destroy the arrogance of (your) foes; there is no weapon sharper than it.`,

},
{
option1:'ஒண்Poorul காழ்ப்ப இயற்றியார்க்கு எண்Poorul',
option2:'ஏனை இரண்டும் ஒருங்கு.',
count:760,
muka:`அறம் Poorul இன்பம் எனும் மூன்றினுள் பொருந்தும் வழியில் பொருளை மிகுதியாக ஈட்டியவர்களுக்கு ஏனைய இரண்டும் ஒன்றாகவே எளிதில் வந்து சேரும்.`,
muva:`சிறந்ததாகிய பொருளை மிகுதியாக ஈட்டியவர்க்கு, மற்ற அறமும் இன்பமுமாகிய இரண்டும் ஒரு சேரக்கைகூடும் எளிய பொருளாகும்.`,
saalaman:`நல்ல வழியில் மிகுதியாகப் பணம் சேர்த்தவர்க்கு மற்ற அறமும் இன்பமும் எளிதாக் கிடைக்கும் Poorulகளாகும்.`,
kudavar:`ஒள்ளிய பொருளை முற்ற உண்டாக்கினார்க்கு ஒழிந்த அறமும் காமமுமாகிய பொருளிரண்டும் ஒருங்கே எளியபொருளாக வெய்தலாம்.`,
translate:`Who plenteous store of glorious wealth have gained,
By them the other two are easily obtained.`,
englishway:`To those who have honestly acquired an abundance of riches, the other two, (virtue and pleasure) are things easy (of acquisition). `,

}
   ]
 },
 {
   id:77,
   name:'The Excellence of an Army	',
   size:'761-770',
   title:'Poorul',
   subtitle:'The Excellence of an Army',
   desc:[
{
option1:'உறுப்பமைந்து ஊறஞ்சா வெல்படை வேந்தன்',
option2:'வெறுக்கையுள் எல்லாம் தலை.',
count:761 ,
muka:`எல்லா வகைகளும் நிறைந்ததாகவும், இடையூறுகளுக்கு அஞ்சாமல் போரிடக்கூடியதாகவும் உள்ள படை ஓர் அரசின் மிகச்சிறந்த செல்வமாகும்.`,
muva:`எல்லா உறுப்புக்களும் நிறைந்ததாய் இடையூறுகளுக்கு அஞ்சாததாய் உள்ள வெற்றி தரும் படை, அரசனுடைய செல்வங்கள் எல்லாவற்றிலும் சிறந்ததாகும்.`,
saalaman:`தரைப்படை, கப்பல் படை, விமானப்படை, காவல்துறை என நாட்டைக் காப்போர் பிரிவினால் நிறைந்து, போர்க்களத்தில் புண்பட அஞ்சாது, பகைவரை வெல்லும் படையே ஆட்சியாளரின் செல்வத்துள் எல்லாம் முதன்மையான செல்வம் ஆகும்.`,
kudavar:`யானை, குதிரை, தேர், கருவி, காலாளாகிய உறுப்புகளால் அமைந்து, இடுக்கண் உற்றால் அதற்கு அச்சமின்றி, வெற்றியுடைய படை, அரசன் தேடியபொரு ளெல்லாவற்றினும் தலையான Poorul; ஆதலால் படைவேண்டும்.`,
translate:`A conquering host, complete in all its limbs, that fears no wound,
Mid treasures of the king is chiefest found.`,
englishway:`The army which is complete in (its) parts and conquers without fear of wounds is the chief wealth of the king.`,

},
{
option1:'உலைவிடத்து ஊறஞ்சா வன்கண் தொலைவிடத்துத்',
option2:'தொல்படைக் கல்லால் அரிது.',
count:762,
muka:`போரில் சேதமுற்று வலிமை குன்றியபோதும், எவ்வித இடையூறுகளுக்கும் அஞ்சாத நெஞ்சுறுதி, பழம்பெருமை கொண்ட படைக்கு அல்லாமல் வேறு எந்தப் படைக்கும் இருக்க முடியாது.`,
muva:`போரில் அழிவு வந்தவிடத்தில் வலிமைக் குன்றினாலும், இடையூறுகளுக்கு அஞ்சாத அஞ்சாமை தொன்றுதொட்டுப் பெருமை உடையபடைக்கு அல்லாமல் முடியாது.`,
saalaman:`தம் அரசுக்கு ஓர் அபாயம் வரும்போது, தாம் எண்ணிக்கையில் குறைவாக இருந்தாலும்‌, தமக்கு ஏற்படும் அழிவிற்கு அஞ்சாது நின்று போரிடும் வீரம், பரம்பரை பரம்பரையாக வாழும் சொந்த நாட்டு மக்களுக்கே அன்றி, மற்றவர்க்கு வருவது கடினம்.`,
kudavar:`அரசர் கெடுமிடத்து வழிவந்த படைக்கு அல்லது பிறபடைக்குப் போர்க்களத்து அழிவு வந்தவிடத்து, உயிர்க்கு வரும் ஊறு அஞ்சாத வன்கண்மை இல்லை. வழிவந்த படை-வீரன் மகன் வீரன்.`,
translate:`In adverse hour, to face undaunted might of conquering foe,
Is bravery that only veteran host can show.`,
englishway:`Ancient army can alone have the valour which makes it stand by its king at the time of defeat, fearless of wounds and unmindful of its reduced strength.`,

},
{
option1:'ஒலித்தக்கால் என்னாம் உவரி எலிப்பகை',
option2:'நாகம் உயிர்ப்பக் கெடும்.',
count:763,
muka:`எலிகள் கூடி கடல்போல் முழங்கிப், பகையைக் கக்கினாலும், நாகத்தின் மூச்சொலிக்கு முன்னால் நிற்க முடியுமா? அதுபோலத்தான் வீரன் வெகுண்டு எழுந்தால் வீணர்கள் வீழந்துபடுவார்கள்.`,
muva:`எலியாகிய பகைக்கூடி கடல் போல் ஒலித்தாலும் என்ன தீங்கு ஏற்ப்படும், பாம்பு மூச்சு விட்ட அளவில் அவைக் கெட்டழியும்.`,
saalaman:`பாம்பென நிற்கும் சிறுபடை முன் கடல் என வீரர்கள் திரண்டிருந்தாலும், திரண்டவர்கள் மனத்தால் எலியாக இருந்தால் என்ன ஆகும்? பாம்பு மூச்சு விட்ட அளவிலேயே எலிப்படை அத்தனையும் அழியும்.`,
kudavar:`கடல்போல ஒலித்தாலும் எலியினது மாறுபாட்டினால் வருந்தீமை யென்னுளதாம்; எலி நாகம் உயிர்த்த அளவிலே கெடும். இது படைமிகுத்தது வெல்லுமென்று கருதாது வீரரைத் தௌ¤ந்தாளல் வேண்டுமென்றது.`,
translate:`Though, like the sea, the angry mice send forth their battle cry;
What then? The dragon breathes upon them, and they die!.`,
englishway:`What if (a host of) hostile rats roar like the sea ? They will perish at the mere breath of the cobra.`,

},
{
option1:'அழிவின்றி அறைபோகா தாகி வழிவந்த',
option2:'வன்க ணதுவே படை.',
count:764,
muka:`எந்த நிலையிலும் அழியாததும், சூழ்ச்சிக்கு இரையாகாததும், பரம்பரையாகவே பயமற்ற உறுதி உடையதும்தான் உண்மையான படை எனப்படும்.`,
muva:`(போர் முனையில்) அழிவு இல்லாததாய்(பகைவருடைய) வஞ்சனைக்கு இரையாகாததாய், தொன்று தொட்டுவந்த அஞ்சாமை உடையதே படையாகும்.`,
saalaman:`போரில் தோற்காமலும், பகைவரின் சதிக்குத் துணை போகாமலும், தொன்று தொட்டு வரும் வீரத்தை உடையதே படை.`,
kudavar:`கெடுதலின்றிக் கீழறுக்கப்படாததாகிக் குலத்தின் வழிவந்த அஞ்சாமையையுடையதே படையாவது. வழிவருதல்- வீரன்மகன் வீரனாகுதல். இது படையினது நன்மைகூறிற்று.`,
translate:`That is a host, by no defeats, by no desertions shamed,
For old hereditary courage famed.`,
englishway:`That indeed is an army which has stood firm of old without suffering destruction or deserting (to the enemy).`,

},
{
option1:'கூற்றுடன்று மேல்வரினும் கூடி எதிர்நிற்கும்',
option2:'ஆற்ற லதுவே படை.',
count:765,
muka:`உயிரைப் பறிக்கும் சாவு எதிர்கொண்டு வந்தாலும் அஞ்சாமல் ஒன்றுபட்டு எதிர்த்து நிற்கும் ஆற்றல் உடையதற்கே படை என்ற பெயர் பொருந்தும்.`,
muva:`எமனே சினங்கொண்டு தன் மேல் எதிர்த்து வந்தாலும் ஒன்றாகத் திரண்டு எதிர்த்து நிற்க்கும் ஆற்றல் உடையதே படையாகும்.`,
saalaman:`எமனே எதிர்த்து வந்தாலும், கூடி நின்று எதிர்த்துச் சண்டை இடும் ஆற்றலை உடையதே படை.`,
kudavar:`கூற்றமானது வெகுண்டு தன்மேல்வரினும், சிதறுதல் இன்றியே எதிர் நிற்கவல்ல வலியுடையதே படையாவது. இது மாற்றான் மேல்வந்தால் பொறுக்கவேண்டு மென்றது.`,
translate:`That is a 'host' that joins its ranks, and mightily withstands,
Though death with sudden wrath should fall upon its bands.`,
englishway:`That indeed is an army which is capable of offering a united resistance, even if Yama advances against it with fury.`,

},
{
option1:'மறமானம் மாண்ட வழிச்செலவு தேற்றம்',
option2:'எனநான்கே ஏமம் படைக்கு.',
count:766,
muka:`வீரம், மான உணர்வு, முன்னோர் சென்ற வழி நடத்தல், தலைவனின் நம்பிக்கையைப் பெறுதல் ஆகிய நான்கும் படையைப் பாதுகாக்கும் பண்புகளாகும்.`,
muva:`வீரம், மானம், சிறந்த வழியில் நடக்கும் நடக்கை, தலைவரால் நம்பித் தெளியப்படுதல் ஆகிய இந்த நான்கு பண்புகளும் படைக்கு சிறந்தவையாகும்.`,
saalaman:`வீரம், மானம், நல்ல வழியில் நடத்தல், அரசி்ன நம்பிக்கைக்கு உரியது ஆதல் எனும் நான்கும் படைக்கு காவல் அரண்களாகும்.`,
kudavar:`மறமும், மானமும், நல்லவழிச்சேறலும், தௌ¤வுடைமையுமென இந்நான்குமே படைக்கு அரணாம். நல்வழிச் சேறலாவது மறஞ்செய்யுங் காலத்துக் கலக்க மின்மை.`,
translate:`Valour with honour, sure advance in glory's path, with confidence;
To warlike host these four are sure defence.`,
englishway:`Valour, honour, following in the excellent-footsteps (of its predecessors) and trust-worthiness; these four alone constitute the safeguard of an army.`,

},
{
option1:'தார்தாங்கிச் செல்வது தானை தலைவந்த',
option2:'போர்தாங்கும் தன்மை அறிந்து.',
count:767,
muka:`களத்தில், முதலில் எதிர்கொள்ளும் போரைத் தாங்கித் தகர்க்கும் ஆற்றலை அறிந்திருப்பின், அதுவே வெற்றி மாலை தாங்கிச் செல்லக்கூடிய சிறந்த படையாகும்.`,
muva:`தன் மேல் எதிர்த்து வந்த பகைவரின் போரைத்தாங்கி, வெல்லும் தன்மை அறிந்து அவனுடைய தூசிப்படையை எதிர்த்துச் செல்லவல்லதே படையாகும்.`,
saalaman:`தன்மீது வந்த பகைவரின் போரைத் தடுக்கும் முறையை அறிந்து அவர்களில் முதலாவதாக வந்து சண்டையிடும் காலாட்படை ( தூசிப்படை, தேர்ப்படை, கொடிப்படை, முன்னணிச் சேனை என்றும் பெயர்) தன்மீது வராமல் தடுப்பதே படை.`,
kudavar:`உற்றவிடத்து உற்றபோரினைத் தடுக்கும் இயல்பறிந்து, தாரைப் பொறுத்து மேற்செல்லவல்லது படையாவது. இது முந்திச் செல்லவேண்டுமென்பதூஉம் செல்லுங்கால் இடமறிந்து செல்ல வேண்டுமென்பதூஉம் கூறிற்று.`,
translate:`A valiant army bears the onslaught, onward goes,
Well taught with marshalled ranks to meet their coming foes.`,
englishway:`That is an army which knowing the art of warding off an impending struggle, can bear against the dust-van (of a hostile force).`,

},
{
option1:'அடல்தகையும் ஆற்றலும் இல்லெனினும் தானை',
option2:'படைத்தகையால் பாடு பெறும்.',
count:768,
muka:`போர் புரியும் வீரம், எதிர்த்து நிற்கும் வல்லமை ஆகிய இரண்டையும் விட ஒரு படையின் அணிவகுப்புத் தோற்றம் சிறப்புடையதாக அமைய வேண்டும்.`,
muva:`போர் செய்யும் வீரமும்( எதிர்ப்பைத் தாங்கும்) ஆற்றலுமும் இல்லையானால் படைத்தன்னுடைய அணிவகுப்பால் பெருமை பெறும்.`,
saalaman:`பகைவர் மேல் சென்று வெல்லும் வீரமும், பகைவர் வந்தால் தடுக்கும் பயிற்சியும் ஆற்றலும் படைக்கு இல்லை என்றாலும், அது தன் கட்டுப்பாடான அணிவகுப்பின் காட்சி அழகால் பெருமை பெறும்.`,
kudavar:`பகைவரைக் கொல்லுந் தகுதியும் அவர் மேல்வந்தால் பொறுக்கும் ஆற்றலும் இல்லையாயினும் சேனையானது படையழகினால் பெருமைபெறும்.படையழகென்றது தேர் யானை குதிரைகளின் அலங்காரமும், கொடியும், குடையும், முரசும், காகளமும் முதலாயினவற்றால் அழகு பெறுதல்.இஃது அரசன் படையழகு அமைக்கவேண்டு மென்றது.`,
translate:`Though not in war offensive or defensive skilled;
An army gains applause when well equipped and drilled.`,
englishway:`Though destitute of courage to fight and strength (to endure), an army may yet gain renown by the splendour of its appearance.`,

},
{
option1:'சிறுமையும் செல்லாத் துனியும் வறுமையும்',
option2:'இல்லாயின் வெல்லும் படை.',
count:769 ,
muka:`சிறுத்துவிடாமலும், தலைவனை வெறுத்து விடாமலும், பயன்படாத நிலை இல்லாமலும் உள்ள படைதான் வெற்றி பெற முடியும்.`,
muva:`தன் அளவு சிறிதாகத் தேய்தலும், தலைவரிடம் நீங்காத வெறுப்பும் வறுமையும் இல்லாதிருக்குமானால் அத்தகைய படை வெற்றி பெறும்.`,
saalaman:`எண்ணிக்கையில் சிறுமை, அரசி்ன் மீது மனத்தை விட்டு விலகாத வெறுப்பு, வறுமை இவை எல்லாம் இல்லை என்றால் அந்தப் படை வெற்றி பெறும்.`,
kudavar:`தான் தேய்ந்து சிறிதாகலும், மனத்தினின்று நீங்காத வெறுப்பும், நல்குரவும் தனக் கில்லை யாயின், படை பகையை வெல்லும்.`,
translate:`Where weakness, clinging fear and poverty
Are not, the host will gain the victory.`,
englishway:`An army can triumph (over its foes) if it is free from diminution; irremediable aversion and poverty.`,

},
{
option1:'நிலைமக்கள் சால உடைத்தெனினும் தானை',
option2:'தலைமக்கள் இல்வழி இல்.',
count:770,
muka:`உறுதிவாய்ந்த வீரர்களை அதிகம் உடையதாக இருந்தாலும் தலைமை தாங்கும் தலைவர்கள் இல்லாவிட்டால் அந்தப் படை நிலைத்து நிற்க முடியாது.`,
muva:`நெடுங்காலமாக நிலைத்திருக்கும் வீரர் பலரை உடையதே ஆனாலும், தலைமைதாங்கும் தலைவர் இல்லாத போது படைக்குப் பெருமை இல்லையாகும்.`,
saalaman:`சிறந்த வீரர்கள் அதிகம் இருந்தாலும், படைக்கு நல்ல தலைவன் இல்லை என்றால் அந்தப் படை போரில் நிலைத்து நிற்காது.`,
kudavar:`படையானது நிலையுடைய வீரரைப் பெரிது உடைத்தாயினும் தனக்குத் தலைவரை இல்லாத விடத்துத் தனக்கு வெற்றியில்லையாம். இது படையமைத்தாலும் படைத்தலைவரையும் அமைக்க வேண்டுமென்றது.`,
translate:`Though men abound, all ready for the war,
No army is where no fit leaders are.`,
englishway:`Though an army may contain a large number of permanent soldiers, it cannot last if it has no generals.`,

}
   ]
 },
 {
   id:78,
   name:'Military Spirit	',
   size:'771-780',
   title:'Poorul',
   subtitle:'The Excellence of an Army',
   desc:[
{
option1:'என்னைமுன் நில்லன்மின் தெவ்விர் பலரென்னை',
option2:'முன்நின்று கல்நின் றவர்.',
count:771 ,
muka:`போர்களத்து வீரன் ஒருவன், பகைவர்களே என் தலைவனை எதிர்த்து நிற்காதீர்; அவனை எதிர்த்து நடுகல்லாய்ப் போனவர்கள் பலர் என முழங்குகிறான்.`,
muva:`பகைவரே! என்னுடைய தலைவர் முன் எதிர்த்து நிற்காதீர்கள், என்னுடைய தலைவர் முன் எதிர்த்து நின்று கல்வடிவாய் நின்றவர் பலர்.`,
saalaman:`பகைவர்கேள! என் அரசின் முன்னே போரிட நிற்காதீர்; உங்களைப் போலவே இதற்கு முன்பு பலர் நின்றனர்; எல்லாம் மறைந்து இப்போது நடுகல்லில் சிலையாக நிற்கின்றனர்.`,
kudavar:`என்னுடைய ஐயன் முன்னர்ப் பகைவீரரே! நில்லாது ஒழிமின்; முன்னாள் இவன் முன்னே நின்று, கல்லிலே எழுதப்பட்டு நிற்கின்றார் பலராதலால் என்றவாறு. இஃது எளியாரைப் போகச் சொல்லி, எதிர்ப்பாரோடு பொரவேண்டும் என்றது.`,
translate:`Ye foes! stand not before my lord! for many a one
Who did my lord withstand, now stands in stone!.`,
englishway:`O my foes, stand not before my leader; (for) many are those who did so but afterwards stood (in the shape of) statues.`,

},
{
option1:'கான முயலெய்த அம்பினில் யானை',
option2:'பிழைத்தவேல் ஏந்தல் இனிது.',
count:772,
muka:`வலிவு மிகுந்த யானைக்குக் குறிவைத்து, அந்தக் குறிதப்பினாலும்கூட அது, வலிவற்ற முயலுக்குக் குறிவைத்து அதனை வீழ்த்துவதைக் காட்டிலும் சிறப்புடையது.`,
muva:`காட்டில் ஓடுகின்ற முயலை நோக்கி குறிதவறாமல் எய்த அம்பை ஏந்துதலைவிட, வெட்ட வெளியில் நின்ற யானை மேல் எறிந்து தவறிய வேலை ஏந்துதல் சிறந்தது.`,
saalaman:`காட்டில் அஞ்சி ஓடும் முயலைக் கொன்ற அம்பைப் பிடித்திருப்பதை விட, எதிர்த்து வரும் யானையின் மீது பட்டும், அதை வீழ்த்தாத வேலைப் பிடித்திருப்பது நல்லது.`,
kudavar:`வீரர்க்குக் காட்டகத்து முயலைப் பட எய்த அம்பினும், யானையைப் பிழைக்க எறிந்த வேலை யேந்துதல் இனிது. இதுமேலதற்குக் காரணமாகக் கூறப்பட்டது.`,
translate:`Who aims at elephant, though dart should fail, has greater praise.
Than he who woodland hare with winged arrow slays.`,
englishway:`It is more pleasant to hold the dart that has missed an elephant than that which has hit hare in the forest.`,

},
{
option1:'பேராண்மை என்ப தறுகண்ஒன் றுற்றக்கால்',
option2:'ஊராண்மை மற்றதன் எஃகு.',
count:773,
muka:`பகைவர்க்கு அஞ்சாத வீரம் பெரும் ஆண்மை என்று போற்றப்படும். அந்தப் பகைவர்க்கு ஒரு துன்பம் வரும்போது அதைத் தீர்க்க உதவிடுவது ஆண்மையின் உச்சம் எனப் புகழப்படும்.`,
muva:`பகைவரை எதிர்த்து நிற்க்கும் வீரத்தை மிக்க ஆண்மை என்று கூறுவர், ஒரு துன்பம் வந்த போது பகைவர்க்கும் உதவிச் செய்தலை அந்த ஆண்மையின் கூர்மை என்று கூறுவர்.`,
saalaman:`பகைவர் மீது இரக்கம் காட்டாமல் இருப்பதை மிகுந்த ஆண்மை என்பர்; ஆனால், அந்தப் பகைவர்க்கு ஒரு தாழ்வு வரும்போது அவர் மீது இரக்கம் கொண்டு, அவர் தாழ்ச்சியைப் போக்க உதவுவது ஆளுமையை மேலும் சிறப்பிக்கும்.`,
kudavar:`ஒன்று உற்றக்கால் அஞ்சாமையை ஒருவனுக்குப் பெரிய ஆண்மையென்று சொல்லுவர்: உலகியலறிந்து செய்தலை அவ்வாண்மைக்குப் படைக்கலமென்று சொல்லுவர். உலகியலறிவது- தான் உலகியலை வெளியார் சொல்லாமையறிதல்.`,
translate:`Fierceness in hour of strife heroic greatness shows;
Its edge is kindness to our suffering foes.`,
englishway:`The learned say that fierceness (incontest with a foe) is indeed great valour; but to become a benefactor in case of accident (to a foe) is the extreme (limit) of that valour.`,

},
{
option1:'கைவேல் களிற்றொடு போக்கி வருபவன்',
option2:'மெய்வேல் பறியா நகும்.',
count:774,
muka:`கையிலிருந்த வேலினை யானையின் மீது வீசி விட்டதால் களத்தில் போரினைத் தொடர வேறு வேல் தேடுகிற வீரன், தன் மார்பின்மீதே ஒரு வேல் பாய்ந்திருப்பது கண்டு மகிழ்ந்து அதனைப் பறித்துப் பகையை எதிர்த்திடுகின்றான்.`,
muva:`கையில் ஏந்திய வேலை ஒரு யானையின் மேல் எறிந்து துரத்திவிட்டு, வேறு வேல் தேடி வருகின்றவன் தன் மார்பில் பட்டிருந்த வேலைக் கண்டு பறித்து மகிழ்கின்றான்.`,
saalaman:`தன்னை எதிர்த்து வந்த யானையின் மீது தன் கையிலிருந்த வேலை எறிந்து விட்டவன், அடுத்து வருகி்ன்ற யானை மீது எறிவதற்காகத் தன் மார்பில் பதிந்து நின்ற வேலைப் பறித்துக் கொண்டே மகிழ்வான்.`,
kudavar:`தன் கையிலுள்ள வேலை ஒரு களிற்றின் உயிரோடே போக்கி, அதன்பின் கருவி தேடிச் செல்பவன் தன் மெய்யின் மேற்பட்ட வேலைப் பறித்துக் கருவி பெற்றே மென்று மகிழும். இது வீரர் செயல் இத்தன்மையாதலால், புண்பட்டால் அதற்காற்றிப் பின்னும் அமரின்கண்சாதல் அல்லது வெல்லல் வேண்டும்என்றது.`,
translate:`At elephant he hurls the dart in hand; for weapon pressed,
He laughs and plucks the javelin from his wounded breast.`,
englishway:`The hero who after casting the lance in his hand on an elephant, comes (in search of another) will pluck the one (that sticks) in his body and laugh (exultingly).`,

},
{
option1:'விழித்தகண் வேல்கொண டெறிய அழித்திமைப்பின்',
option2:'ஒட்டன்றோ வன்க ணவர்க்கு.',
count:775,
muka:`களத்தில் பகைவர் வீசிடும் வேல் பாயும்போது விழிகளை இமைத்து விட்டால்கூட அது புறமுதுகுகாட்டி ஓடுவதற்குஒப்பாகும்.`,
muva:`பகைவரை சினந்து நோக்கியக் கண், அவர் வேலைக் கொண்டு எறிந்த போது மூடி இமைக்குமானால், அது வீரமுடையவர்க்குத் தோல்வி அன்றோ.`,
saalaman:`பகைவரைச் சினந்து பார்க்கும் கண், அவர்கள் எறியும் வேலைப் பார்த்து மூடித் திறந்தாலும், சிறந்த வீரர்க்கு அதுவே புறங் கொடுத்தலாகும்.`,
kudavar:`மாற்றாரோடு எதிர்த்துச் சிவந்து நோக்கின கண்ணிலே ஒரு வேலினாலே எறிய, அதற்கு மீண்டும் இமைப்பாராயின் அஃது அஞ்சாதார்க்குக் கெட்டதனோடு ஒக்கும். விழித்தகண் என்பதற்கு மாற்றானை நோக்கி யிமையாத கண் எனினும் அமையும்.`,
translate:`To hero fearless must it not defeat appear,
If he but wink his eye when foemen hurls his spear.`,
englishway:`Is it not a defeat to the valiant to wink and destroy their ferocious look when a lance in cast at them (by their foe) ?.`,

},
{
option1:'விழுப்புண் படாதநாள் எல்லாம் வழுக்கினுள்',
option2:'வைக்கும்தன் நாளை எடுத்து.',
count:776,
muka:`ஒரு வீரன், தான் வாழ்ந்த நாட்களைக் கணக்குப் பார்த்து அந்த நாட்களில் தன்னுடலில் விழுப்புண்படாத நாட்களையெல்லாம் வீணான நாட்கள் என்று வெறுத்து ஒதுக்குவான்.`,
muva:`வீரன் தன் கழிந்த நாட்களைக் கணக்கிட்டு, விழுப்புண் படாத நாட்களை எல்லாம் பயன் படாமல் தவறிய நாட்களுள் சேர்ப்பான்.`,
saalaman:`ஒரு வீரன் தன் கடந்த நாள்களை எண்ணி எடுத்து, அவற்றுள் முகத்திலும் மார்பிலும் போரின்போது புண்படாத நாள்களைப் பயனில்லாமல் கழிந்த நாள்களாகக் கருதுவான்.`,
kudavar:`தனது வாழ்நாளாகிய நாளையெண்ணி அவற்றுள் விழுமிய புண்படாத நாளெல்லாவற்றையும் தப்பின நாளுள்ளே யெண்ணி வைக்கும் வீரன். இது போரின்கண் முகத்தினும் மார்பினும் புண்படலும், முதுகுபுறங்கொடாமையும் வேண்டுமென்றது.`,
translate:`The heroes, counting up their days, set down as vain
Each day when they no glorious wound sustain.`,
englishway:`The hero will reckon among wasted days all those on which he had not received severe wounds.`,

},
{
option1:'சுழலும் இசைவேண்டி வேண்டா உயிரார்',
option2:'கழல்யாப்புக் காரிகை நீர்த்து.',
count:777,
muka:`சூழ்ந்து பரவிடும் புகழை மட்டுமே விரும்பி உயிரைப் பற்றிக் கவலைப்படாத வீரர்களின் காலில் கட்டப்படும் வீரக்கழல் தனிப் பெருமை உடையதாகும்.`,
muva:`பரந்து நிற்க்கும் புகழை விரும்பி, உயிர்வாழ்வையும் விரும்பாத வீரர், வீரக் கழலை காலில் கட்டிக்கொள்ளுதல் அழகு செய்யும் தன்மையுடையதாகும்.`,
saalaman:`தம்முடன் சொர்க்கத்திற்கு வராது பூமியில் மட்டு் நிலைத்து நிற்கும் புகழை விரும்பி, உயிரையும் விரும்பாத வீரர், தம் கால்களில் வீரக்கழலைக் கட்டுவது அவர்க்கு அழகே.`,
kudavar:`பரவும் புகழை விரும்பி, உயிரை விரும்பாதார், கழல் கட்டுதல் அழகுடைத்து. இது புகழ் விரும்பும் படை வேண்டுமென்றது.`,
translate:`Who seek for world-wide fame, regardless of their life,
The glorious clasp adorns, sign of heroic strife.`,
englishway:`The fastening of ankle-ring by those who disire a world-wide renown and not (the safety of) their lives is like adorning (themselves).`,

},
{
option1:'உறின்உயிர் அஞ்சா மறவர் இறைவன்',
option2:'செறினும் சீர்குன்றல் இலர்.',
count:778,
muka:`தலைவன் சினந்தாலும் சிறப்புக் குறையாமல் கடமை ஆற்றுபவர்கள்தான், போர்களத்தில் உயிரைப் பற்றிக் கலங்காத வீர மறவர்கள் எனப் போற்றப்படுவர்.`,
muva:`போர்வந்தால் உயிரின் பொருட்டு அஞ்சாமல் போர் செய்யத் துணியும் வீரர், அரசன் சினந்தாலும் தம்முடைய சிறப்புக் குன்றாதவர் ஆவர்.`,
saalaman:`போர் வந்தால் தம் உயிர்க்கு அஞ்சாது செல்லும் வீரர், அப்போரை வேண்டா என்று அரசு சினந்து தடுத்தாலும், தம் வீரத்தில் குறைய மாட்டார்.`,
kudavar:`ஒன்று உற்ற காலத்து உயிர்ப்பொருட்டு அஞ்சாத மறவர் தம்மரசனால் செறுக்கப்பட்டாராயினும் தமது முதன்மை குன்றுதல் இலர். இஃது அஞ்சாமையுடையார் வீரியஞ் செய்யுமிடத்துக் குறைய நில்லாமை வேண்டுமென்றது.`,
translate:`Fearless they rush where'er 'the tide of battle rolls';
The king's reproof damps not the ardour of their eager souls.`,
englishway:`The heroes who are not afraid of losing their life in a contest will not cool their ardour, even if the king prohibits (their fighting).`,

},
{
option1:'இழைத்தது இகவாமைச் சாவாரை யாரே',
option2:'பிழைத்தது ஒறுக்கிற் பவர்.',
count:779 ,
muka:`சபதம் செய்தவாறு களத்தில் சாவதற்குத் துணிந்த வீரனை யாராவது இழித்துப் பேச முடியுமா? முடியாது.`,
muva:`தாம் உரைத்த சூள் தவராத படி போர் செய்து சாக வல்லவரை, அவர் செய்தப் பிழைக்காக தண்டிக்க வல்லவர் யார்.`,
saalaman:`தாம் சொன்ன சபதம் நிறைவேறாமல் போனாலும், அதற்காகவே போர்க் களத்தில் தோற்றவர் என்று எவர் இகழ்ந்து பேசுவார்?.`,
kudavar:`முற்கூறிய வஞ்சினம் தப்பாமல் சாவாரை அவர் தப்பியது சொல்லிப் பழிக்கவல்லவர் யாவர். இது வஞ்சினம் தப்பின் படவேண்டுமென்றது.`,
translate:`Who says they err, and visits them scorn,
Who die and faithful guard the vow they've sworn?.`,
englishway:`Who would reproach with failure those who seal their oath with their death ?.`,

},
{
option1:'புரந்தார்கண் நீர்மல்கச் சாகிற்பின் சாக்காடு',
option2:'இரந்துகோள் தக்கது உடைத்து.',
count:780,
muka:`தன்னைக் காத்த தலைவனுடைய கண்களில் நீர் பெருகுமாறு வீரமரணம் அடைந்தால், அத்தகைய மரணத்தை யாசித்தாவது பெற்றுக் கொள்வதில் பெருமை உண்டு.`,
muva:`தம்மைக் காத்த தலைவருடைய கண்கள் நீர் பெருக்குமாறு சாகப் பெற்றால், சாவு இரந்தாவது பெற்றுக் கொள்ளத் தக்க பெருமை உடையதாகும்.`,
saalaman:`வீரர்களின் வீரச்செயலை எல்லாம் எண்ணிப் பார்க்கும் கண்களோடு ஆட்சியாளர் நிற்க, அந்தப்போரில் சாகும் வாய்ப்பைப் பெற்றவரின் சாவு, பிறரிடம் கேட்டுப் பெறத்தக்க சிறப்பினை உடையது.`,
kudavar:`தம்மை ஆண்டவரது கண் நீர்மல்குமாறு சாக வல்லாராயின் அச்சாக்காடு எல்லாரானும் வேண்டிக் கொள்ளும் தகுதி யுடைத்து. இஃது ஆண்டவனுக்குக் கேடுவரின், படவேண்டுமென்றது.`,
translate:`If monarch's eyes o'erflow with tears for hero slain,
Who would not beg such boon of glorious death to gain?. `,
englishway:`If (heroes) can so die as to fill with tears the eyes of their rulers, such a death deserves to be obtained even by begging.`,

}
   ]
 },
 {
   id:79,
   name:'Friendship',
   size:'781-790',
   title:'Poorul',
   subtitle:'Friendship',
   desc:[
{
option1:'செயற்கரிய யாவுள நட்பின் அதுபோல்',
option2:'வினைக்கரிய யாவுள காப்பு.',
count:781    ,
muka:`நட்புக் கொள்வது போன்ற அரிய செயல் இல்லை. அதுபோல் பாதுகாப்புக்கு ஏற்ற செயலும் வேறொன்றில்லை.`,
muva:`நட்பைப்போல் செய்து கொள்வதற்கு அருமையானவை எவை உள்ளன, அதுபோல் தொழிலுக்கு அரிய காவலாக இருப்பவை எவை உள்ளன.`,
saalaman:`சம்பாதிப்பதற்கு நட்பைப் போல அரிய Poorul வேறு எவை உண்டு? அதைச் சம்பாதித்து விட்டால் பிறர் புக முடியாதபடி நம்மைக் காப்பதற்கு அரிய Poorul வேறு எவை உண்டு?.`,
kudavar:`நட்புப்போல உண்டாக்குதற்கு அரியவான Poorulகள் யாவையுள? அவ்வாறு உண்டாக்கப்பட்ட நட்புப்போலப் பிறர் நல்வினை செய்தற்கு அரியவாகக் காக்கும் காவல்கள் யாவையுள? இது நட்புத் தேடவரிது என்றது.`,
translate:`What so hard for men to gain as friendship true?
What so sure defence 'gainst all that foe can do?`,
englishway:`What things are there so difficult to acquire as friendship ? What guards are there so difficult to break through by the efforts (of one's foes) ? .`,

},
{
option1:'நிறைநீர நீரவர் கேண்மை பிறைமதிப்',
option2:'பின்னீர பேதையார் நட்பு.',
count:782,
muka:`அறிவுள்ளவர்களுடன் கொள்ளும் நட்பு பிறைநிலவாகத் தொடங்கி முழுநிலவாக வளரும், அறிவில்லாதவர்களுடன் கொள்ளும் நட்போ முழுமதிபோல் முளைத்துப் பின்னர் தேய்பிறையாகக் குறைந்து மறைந்து போகும்.`,
muva:`அறிவுடையவரின் நட்பு பிறை நிறைந்து வருதல் போன்ற தன்மையுடையது, அறிவில்லாதவரின் நட்பு முழுமதி தேய்ந்து பின் செல்லுதல் போன்ற தன்மையுடையன.`,
saalaman:`பிறை, நாளும் வளர்வதுபோல, அறிவுடையார் நட்பு வளரும்; முழு நிலவு தேய்வது போலப் பேதைகளின் நட்பு தேயும்.`,
kudavar:`பிறை நிறையும் நீர்மைபோல, ஒருநாளைக் கொருநாள் வளரும் அறிவுடையார்.`,
translate:`Friendship with men fulfilled of good Waxes like the crescent moon;
Friendship with men of foolish mood, Like the full orb, waneth soon.`,
englishway:`The friendship of the wise waxes like the new moon; (but) that of fools wanes like the full moon.`,

},
{
option1:'நவில்தொறும் நூல்நயம் போலும் பயில்தொறும்',
option2:'பண்புடை யாளர் தொடர்பு.',
count:783,
muka:`படிக்கப் படிக்க இன்பம் தரும் நூலின் சிறப்பைப் போல் பழகப் பழக இன்பம் தரக்கூடியது பண்புடையாளர்களின் நட்பு.`,
muva:`பழகப் பழக நற்பண்பு உடையவரின் நட்பு இன்பம் தருதல், நூலின் நற்Poorul கற்கக் கற்க மேன்மேலும் இன்பம் தருதலைப் போன்றதாகும்.`,
saalaman:`படிக்கும்போது எல்லாம் மகிழ்ச்சி தரும் நூலின் இன்பம் போல நல்ல குணமுள்ளவரோடு கொண்ட நட்பு அவரோடு பழகும் போதெல்லாம் மகிழ்ச்சி தரும்.`,
kudavar:`படிக்குந்தோறும் நூல்நயம்போல அறிவுதரும், பழகுந்தோறும் பண்புடையாளரது நட்பு. இது குணவானோடு நட்புக்கொள்ளின் அறிவுண்டாமென்றது.`,
translate:`Learned scroll the more you ponder, Sweeter grows the mental food;
So the heart by use grows fonder, Bound in friendship with the good.`,
englishway:`Like learning, the friendship of the noble, the more it is cultivated, the more delightful does it become.`,

},
{
option1:'நகுதற் பொருட்டன்று நட்டல் மிகுதிக்கண்',
option2:'மேற்செனறு இடித்தற் பொருட்டு.',
count:784,
muka:`நட்பு என்பது சிரித்து மகிழ்வதற்காக அல்ல; நண்பர்கள் நல்வழி தவறிச் செல்லும்பொழுது இடித்துரைத்துத் திருத்துவதற்காகும்.`,
muva:`நட்புச் செய்தல் ஒருவரோடு ஒருவர் சிரித்து மகிழும் பொருட்டு அன்று, நண்பர் நெறிக்கடந்து செல்லும் போது முற்ப்பட்டுச் சென்று இடித்துரைப்பதற்காகும்.`,
saalaman:`ஒருவனோடு நட்புக் கொள்வது சிரித்து மகிழ மட்டும் அன்று; நண்பனிடம் வேண்டாத செயல் இருக்கக் கண்டபோது விரைந்து கண்டித்துப் புத்தி சொல்வதற்கும் ஆம்.`,
kudavar:`ஒருவனோடு ஒருவன் நட்புப் பண்ணுதல் நகுதற்பொருட்டன்று; மிகையாயின செய்யுமிடத்து முற்பட்டுக் கழறுதற் பொருட்டு. இது மனமகிழ நட்புக்கோடலன்றித் தீக்கருமங்கண்டால் கழறவும்வேண்டுமென்றது.`,
translate:`Nor for laughter only friendship all the pleasant day,
But for strokes of sharp reproving, when from right you stray. `,
englishway:`Friendship is to be practiced not for the purpose of laughing but for that of being beforehand in giving one another sharp rebukes in case of transgression.`,

},
{
option1:'புணர்ச்சி பழகுதல் வேண்டா உணர்ச்சிதான்',
option2:'நட்பாங் கிழமை தரும்.',
count:785,
muka:`இருவருக்கிடையே நட்புரிமை முகிழ்ப்பதற்கு ஏற்கனவே தொடர்பும் பழக்கமும் வேண்டுமென்பதில்லை. இருவரின் ஒத்த மன உணர்வே போதுமானது.`,
muva:`நட்புச் செய்வதற்குத் தொடர்பும் பழக்கமும் வேண்டியதில்லை, ஒத்த உணர்ச்சியே நட்பு ஏற்படுத்துவதற்கு வேண்டிய உரிமையைக் கொடுக்கும்.`,
saalaman:`ஒருவனோடு ஒருவன் நட்புக் கொள்வதற்கு அருகருகே இருப்பதோ, நெருங்கிப் பழகுவதோ வேண்டியதில்ல. இருவரது எண்ணமும் ஒத்திருந்தால் அதுவே நட்பு என்னும் தோழமையைக் கொடுக்கும்.`,
kudavar:`நட்பாதற்குப் பலநாள் பழகுதல் வேண்டா: ஒருநாள் கண்டாராயினும் உணர்வுடையார்க்கு அவ்வுணர்வுடைமைதானே நட்பாகும் உரிமையைத் தரும். இவ்வுணர்வுடைமைதானே நட்பாகு மென்றவாறு.`,
translate:`Not association constant, not affection's token bind;
'Tis the unison of feeling friends unites of kindred mind.`,
englishway:`Living together and holding frequent intercourse are not necessary (for friendship); (mutual) understanding can alone create a claim for it.`,

},
{
option1:'முகநக நட்பது நட்பன்று நெஞ்சத்து',
option2:'அகநக நட்பது நட்பு.',
count:786,
muka:`இன்முகம் காட்டுவது மட்டும் நட்புக்கு அடையாளமல்ல; இதயமார நேசிப்பதே உண்மையான நட்பாகும்.`,
muva:`முகம் மட்டும் மலரும் படியா நட்பு செய்வது நட்பு அன்று, நெஞ்சமும் மலரும் படியாக உள்ளன்பு கொண்டு நட்பு செய்வதே நட்பு ஆகும்.`,
saalaman:`பார்க்கும்போது மனம் மகிழாமல், முகம் மட்டுமே மலரப் பழகுவது நட்பு அன்று. அன்பால் மனமும் மலரப் பழகுவதே நட்பு.`,
kudavar:`முகத்தோடு முகமகிழக் கொள்ளும் நட்பு நட்பன்று; மனத்தோடு மனமகிழக் கொள்ளும் நட்பே நட்பாவது.`,
translate:`Not the face's smile of welcome shows the friend sincere,
But the heart's rejoicing gladness when the friend is near.`,
englishway:`The love that dwells (merely in the smiles of the face is not friendship; (but) that which dwells deep in the smiles of the heart is true friendship.`,

},
{
option1:'அழிவி னவைநீக்கி ஆறுய்த்து அழிவின்கண்',
option2:'அல்லல் உழப்பதாம் நட்பு.',
count:787,
muka:`நண்பனைத் தீயவழி சென்று கெட்டுவிடாமல் தடுத்து, அவனை நல்வழியில் நடக்கச் செய்து, அவனுக்குத் தீங்கு வருங்காலத்தில் அந்தத் தீங்கின் துன்பத்தைப் பகிர்ந்து கொள்வதே உண்மையான நட்பாகும்.`,
muva:`அழிவைத் தரும் தீமைகளிலிருந்து நீக்கி, நல்ல வழியில் நடக்கச் செய்து, அழிவுவந்த காலத்தில் உடனிருந்து துன்பப்படுவதே நட்பாகும்.`,
saalaman:`அழிவு தரும் வழிகளில் நண்பன் சென்றால் தடுத்து, நல்ல வழியில் அவனைச் செலுத்தி அவனுக்குக் கேடு வரும் என்றால் அதை அவனுடன் பகிர்வது நட்பு.`,
kudavar:`நட்டார்க்கு அழிவு வந்தவிடத்து அவர் துன்பத்தை நீக்கி நல்ல நெறியின்கண் செலுத்தித் தாங்கித் தன்னால் செயலற்ற விடத்து அவரொடு ஒக்கத் தானும் துன்பம் உழப்பது நட்பு.`,
translate:`Friendship from ruin saves, in way of virtue keeps;
In troublous time, it weeps with him who weeps.`,
englishway:`(True) friendship turns aside from evil (ways) makes (him) walk in the (good) way, and, in case of loss if shares his sorrow (with him).`,

},
{
option1:'உடுக்கை இழந்தவன் கைபோல ஆங்கே',
option2:'இடுக்கண் களைவதாம் நட்பு.',
count:788,
muka:`அணிந்திருக்கும் உடை உடலைவிட்டு நழுவும்போது எப்படிக் கைகள் உடனடியாகச் செயல்பட்டு அதனைச் சரிசெய்ய உதவுகின்றனவோ அதைப்போல நண்பனுக்கு வரும் துன்பத்தைப் போக்கத் துடித்து செல்வதே நப்புக்கு இலக்கணமாகும்.`,
muva:`உடைநெகிழ்ந்தவனுடைய கை, உடனே உதவிக்காப்பது போல் (நண்பனுக்குத் துன்பம் வந்தால்) அப்போதே சென்று துன்பத்தைக் களைவது நட்பு.`,
saalaman:`பலர் முன்னே ஆடை நழுவும்போது உடனே சென்று உதவும் கை போல, நண்பனுக்குத் துன்பம் வந்த போது உடனே சென்று போக்குவதே நட்பு.`,
kudavar:`உடைசோரநின்றானுக்குக் கைசென்று உடைசோராமற் காத்தாற்போல, இடுக்கண்வந்தால் அப்பொழுதே அவ்விடுக்கணை நீக்குவது நட்பாவது.`,
translate:`As hand of him whose vesture slips away,
Friendship at once the coming grief will stay.`,
englishway:`(True) friendship hastens to the rescue of the afflicted (as readily) as the hand of one whose garment is loosened (before an assembly).`,

},
{
option1:'நட்பிற்கு வீற்றிருக்கை யாதெனின் கொட்பின்றி',
option2:'ஒல்லும்வாய் ஊன்றும் நிலை.',
count:789 ,
muka:`மனவேறுபாடு கொள்ளாமல் தன்னால் இயலும் வழிகளிலெல்லாம் துணைநின்று நண்பனைத் தாங்குவது தான் நட்பின் சிறப்பாகும்.`,
muva:`நட்புக்கு சிறந்த நிலை எது என்றால், எப்போதும் வேறுபடுதல் இல்லாமல், முடியும் போதெல்லாம் உதவி செய்து தாங்கும் நிலையாகும்.`,
saalaman:`நட்பின் அரியணை எது என்றால், எப்போதும் மாறாமல் முடிந்தபோது எல்லாம் ஒருவர்க்கு ஒருவர் உதவுவதேயாம்.`,
kudavar:`நட்புக்கு மேம்பட இருக்கும் இடம் யாதெனின் மனத்தின்கண் ஐயுற வின்றிச் செல்லுமாற்றால் தளராமைத் தாங்கி நிற்கும் நிலை வீற்றிருத்தல்-தலைப்பட இருத்தல்.`,
translate:`And where is friendship's royal seat? In stable mind,
Where friend in every time of need support may find.`,
englishway:`Friendship may be said to be on its throne when it possesses the power of supporting one at all times and under all circumstances, (in the practice or virtue and wealth).`,

},
{
option1:'இனையர் இவரெமக்கு இன்னம்யாம் என்று',
option2:'புனையினும் புல்லென்னும் நட்பு.',
count:790,
muka:`நண்பர்கள் ஒருவருக்கொருவர் இவர் எமக்கு இத்தன்மையுடைவர்; யாம் இவருக்கு இத்தன்மையுடையோம் என்று செயற்கையாகப் புகழ்ந்து பேசினாலும் அந்த நட்பின் பெருமை குன்றிவிடும்.`,
muva:`இவர் எமக்கு இத்தன்மையானவர், யாம் இவர்க்கு இத் தன்மையுடையேம் என்று புனைந்துரைத்தாலும் நட்பு சிறப்பிழந்து விடும்.`,
saalaman:`இவர் எமக்கு இத்தனை அன்பு உடையவர்; நாமும் இவர்க்கு இப்படியே என்று ஒருவரை ஒருவர் அலங்காரமாகப் பாராட்டிச் சொன்னாலும் நட்பு அற்பமானதாகப் போய்விடும்.`,
kudavar:`இவர் நமக்கு இத்தன்மையர், யாமும் இவர்க்கு இத்தன்மையோம் என்று பேணிச் சொல்லினும் நட்புவாடும்: ஆதலால் நட்பினைத் தன்னைத்தான் நினைக்குமாறுபோல நினைக்க.`,
translate:`Mean is the friendship that men blazon forth,
'He's thus to me' and 'such to him my worth'.`,
englishway:`Though friends may praise one another saying, "He is so intimate with us, and we so much (with him)"; (still) such friendship will appear mean.`,

}
   ]
 },
 {
   id:80,
   name:'Investigation in forming Friendships	',
   size:'791-800',
   title:'Poorul',
   subtitle:'Friendship',
   desc:[
{
option1:'நாடாது நட்டலிற் கேடில்லை நட்டபின்',
option2:'வீடில்லை நட்பாள் பவர்க்கு.',
count:791    ,
muka:`ஆராய்ந்து பாராமல் கொண்டிடும் தீய நட்பு, அந்த நட்பிலிருந்து விடுபட முடியாத அளவுக்குக் கேடுகளை உண்டாக்கும்.`,
muva:`நட்புச் செய்தபிறகு நட்பை உடையவர்க்கு அதிலிருந்து விடுதலை இல்லை, ஆகையால் ஆராயாமல் நட்புச் செய்வது போல் கெடுதியானது வேறு இல்லை.`,
saalaman:`விரும்பி நட்புச் செய்தவர்க்கு ஒருவருடன், நட்புக் கொண்ட பின் அந்த நட்பை விடுவது கடினம். அதனால் முன்பே ஒருவரைப் பற்றி நன்கு அறியாமல் நட்புக் கொள்வதைக் காட்டிலும் கேடு தருவது வேறு இல்லை.`,
kudavar:`நட்பை விரும்பியாள்பவர்க்கு ஒருவனை ஆராயாது நட்புச் செய்வதுபோலக் கேடு தருவதில்லை: நட்டபின் அவனை விடுதலில்லை யாயின். இது நட்பாராய்தல் வேண்டு மென்றது.`,
translate:`To make an untried man your friend is ruin sure;
For friendship formed unbroken must endure.`,
englishway:`As those who are of a friendly nature will not forsake (a friend) after once loving (him), there is no evil so great as contracting a friendship without due inquiry.`,

},
{
option1:'ஆய்ந்தாய்ந்து கொள்ளாதான் கேண்மை கடைமுறை',
option2:'தான்சாம் துயரம் தரும்.',
count:792,
muka:`திரும்பத் திரும்ப ஆராய்ந்து பார்க்காமல் ஏற்படுத்திக் கொள்கிற நட்பு, கடைசியாக ஒருவர் சாவுக்குக் காரணமாகிற அளவுக்குத் துயரத்தை உண்டாக்கி விடும்.`,
muva:`ஆராய்ந்து ஆராய்ந்து நட்புக் கொள்ளாதவனுடைய நட்பு, இறுதியில் தான் சாவதற்க்குக் காரணமானத் துயரத்தை உண்டாக்கிவிடும்.`,
saalaman:`ஒருவனது குணத்தையும் குற்றத்தையும் நன்கு எண்ணி நட்புக் கொள்ளாதவனுக்கு, அந்த நட்பு இறுதியில் அவன் சாவதற்கு ஏற்ற துன்பத்தைத் தரும்.`,
kudavar:`குற்றமும் ஆய்ந்து குணமும் ஆய்ந்து கொள்ளாதான் கொண்ட நட்பு, பிற்காலத்துத் தான் சாதற்கு ஏதுவான துன்பத்தைத் தரும். இஃது ஆராயாமையால் வருங்குற்றங் கூறிற்று.`,
translate:`Alliance with the man you have not proved and proved again,
In length of days will give you mortal pain.`,
englishway:`The friendship contracted by him who has not made repeated inquiry will in the end grieve (him) to death.`,

},
{
option1:'குணமும் குடிமையும் குற்றமும் குன்றா',
option2:'இனனும் அறிந்தியாக்க நட்பு.',
count:793,
muka:`குணமென்ன? குடிப்பிறப்பு எத்தகையது? குற்றங்கள் யாவை? குறையாத இயல்புகள் எவை? என்று அனைத்தையும் அறிந்தே ஒருவருடன் நட்புக் கொள்ள வேண்டும்.`,
muva:`ஒருவனுடைய குணத்தையும், குடிப்பிறப்பையும் குற்றத்தையும் குறையாத இனத்தாரின் இயல்பையும் அறிந்து அவனேடு நட்புக் கொள்ள வேண்டும்.`,
saalaman:`ஒருவனது குணம், குடும்பப் பிறப்பு, குற்றம், குறையாத சுற்றம் ஆகியவற்றை அறிந்து நட்புக் கொள்க.`,
kudavar:`ஒருவனுடைய குணமும் குடிப்பிறப்பும் குற்றமும் குறைவில்லாத சுற்றமும் முன்பே ஆராய்ந்து, பின்பு அவனை நட்பாகக் கொள்க. இவையெல்லாம் ஒத்தனவாயின் உறவு நீளச் செல்லு மென்றவாறாம்.`,
translate:`Temper, descent, defects, associations free
From blame: know these, then let the man be friend to thee.`,
englishway:`Make friendship (with one) after ascertaining (his) character, birth, defects and the whole of one's relations.`,

},
{
option1:'குடிப்பிறந்து தன்கண் பழிநாணு வானைக்',
option2:'கொடுத்தும் கொளல்வேண்டும் நட்பு.',
count:794,
muka:`பழிவந்து சேரக் கூடாது என்ற அச்ச உணர்வுடன் நடக்கும் பண்பார்ந்த குடியில் பிறந்தவருடைய நட்பை எந்த வகையிலாவது பெற்றிருப்பது பெரும் சிறப்புக்குரியதாகும்.`,
muva:`உயர்ந்த குடியில் பிறந்து, தன்னிடத்தில் வருகின்றப் பழிக்கு நாணுகின்றவனைப் Poorul கொடுத்தாவது நட்பு கொள்ளவேண்டும்.`,
saalaman:`நல்ல குடியில் பிறந்து தன்மீது சொல்லப்படும் பழிக்கு அஞ்சு பவனின் நட்பை விலை கொடுத்தாவது கொள்ள வேண்டும்.`,
kudavar:`மேற்கூறியவற்றுள் உயர்குடிப்பிறந்து தன்மாட்டுப் பிறர் சொல்லும் பழிக்கு அஞ்சுமவனை அவன் வேண்டிய தொன்று கொடுத்தும் நட்பாகக் கொள்ளல் வேண்டும்.`,
translate:`Who, born of noble race, from guilt would shrink with shame,
Pay any price so you as friend that man may claim. `,
englishway:`The friendship of one who belongs to a (good) family and is afraid of (being charged with) guilt, is worth even purchasing.`,

},
{
option1:'அழச்சொல்லி அல்லது இடித்து வழக்கறிய',
option2:'வல்லார்நடபு ஆய்ந்து கொளல்.',
count:795,
muka:`தவறு செய்கின்றவர் கண்ணீர் விடுமளவுக்குக் கண்டித்து, அறிவுரை வழங்கக் கூடிய ஆற்றலுடையவரின் நட்பையே தெளிவான நட்பாக எண்ண வேண்டும்.`,
muva:`நன்மை இல்லாதச் சொற்களைக் கண்டபோது வருந்தும்படியாக இடிந்துச் சொல்லி, உலகநடையை அறிய வல்லவரின் நட்பை ஆராய்ப்து கொள்ள வேண்டும்.`,
saalaman:`நாம் தவறு செய்ய எண்ணினால் நம் மனம் நோகச் சொல்லியும் செய்து விட்டால் கண்டித்தும், உலக வழக்கினை அறிந்து செய்யும் ஆற்றலைப் பெற்றும் உள்ளவரை அறிந்து அவர் நட்பைக் கொள்க.`,
kudavar:`குற்றம் கண்டால் அழுமாறு சொல்லி, நெறியில்லாதனவற்றிற்குக் கழறி, உலகவழக்கறிய வல்லாரது நட்பை ஆராய்ந்து கொள்க. இது மந்திரிகளுள் நட்பாக்கற் பாலாரைக் கூறிற்று.`,
translate:`Make them your chosen friend whose words repentance move,
With power prescription's path to show, while evil they reprove.`,
englishway:`You should examine and secure the friendship of those who can speak so as to make you weep over a crime (before its commission) or rebuke you severely (after you have done it) and are able to teach you (the ways of) the world.`,

},
{
option1:'கேட்டினும் உண்டோர் உறுதி கிளைஞரை',
option2:'நீட்டி அளப்பதோர் கோல்.',
count:796,
muka:`தீமை வந்தால் அதிலும் ஒரு நன்மை உண்டு. அந்தத் தீமைதான் நண்பர்கள் எப்படிப்பட்டவர்கள் என்று அளந்து காட்டும் கருவியாகிறது.`,
muva:`கேடு வந்த போதும் ஒருவகை நன்மை உண்டு, அக் கேடு ஒருவனுடைய நண்பரின் இயல்புகளை நீட்டிஅளந்து பார்ப்பதொரு கோலாகும்.`,
saalaman:`எவன் நமக்கு உற்ற நண்பன் என்பதை நீட்டி அளந்து கொள்ளும் அறிவு நம் துன்பத்தில் உண்டு.`,
kudavar:`கேடுவந்தவிடத்தும் ஒரு பயனுண்டாம்; அக்கேடு நட்டாரது தன்மையை நீட்டி அளந்தறிதற்கு ஒரு கோலாமாதலால். மேல் கெடுங்காலைக் கைவிடுவாரை விடவேண்டு மென்றார் அவரை அறியுமாறென்னை யென்றார்க்கு, கேட்டாலல்லது அறிதல் அரிதென்றார்.`,
translate:`Ruin itself one blessing lends:
'Tis staff that measures out one's friends.`,
englishway:`Even in ruin there is some good; (for) it is a rod by which one may measure fully (the affection of one's) relations.`,

},
{
option1:'ஊதியம் என்பது ஒருவற்குப் பேதையார்',
option2:'கேண்மை ஒரீஇ விடல்.',
count:797,
muka:`ஒருவருக்குக் கிடைத்த நற்பயன் என்பது அவர் அறிவில்லாத ஒருவருடன் கொண்டிருந்த நட்பைத் துறந்து விடுவதேயாகும்.`,
muva:`ஒருவனுக்கு ஊதியம் என்று சொல்லப்படுவது, அறிவில்லாதவறுடன் செய்து கொண்ட நட்பிலிருந்து நீங்கி அவரைக் கைவிடுதலாகும்.`,
saalaman:`அறிவில்லாதவரோடு கொண்ட நட்பை விட்டு விடுவது, ஒருவனுக்கு இலாபம்.`,
kudavar:`ஒருவனுக்கு இலாபமென்று சொல்லப்படுவது அறிவில்லாதாரோடு நட்பாகுதலை நீங்கி விடுதல். இது பேதையார் நட்பைத் தவிர்கவென்றது.`,
translate:`'Tis gain to any man, the sages say,
Friendship of fools to put away.`,
englishway:`It is indead a gain for one to renounce the friendship of fools.`,

},
{
option1:'உள்ளற்க உள்ளம் சிறுகுவ கொள்ளற்க',
option2:'அல்லற்கண் ஆற்றறுப்பார் நட்பு.',
count:798,
muka:`ஊக்கத்தைச் சிதைக்கக்கூடிய செயல்களையும், துன்பம் வரும்போது விலகிவிடக்கூடிய நண்பர்களையும் நினைத்துப் பார்ககாமலே இருந்து விட வேண்டும்.`,
muva:`ஊக்கம் குறைவதற்குக் காரணமான செயல்களை எண்ணாமலிருக்க வேண்டும், அதுபோல் துன்பம் வந்த போது கைவிடுகின்றவரின் நட்பைக் கொள்ளாதிருக்க வேண்டும்.`,
saalaman:`உற்சாகம் குறைவதற்கான செயல்களை எண்ண வேண்டா; நம் துன்பக் காலத்தில் நம்மைக் கைவிட்டு விடுபவரின் நட்பைக் கொள்ள வேண்டா.`,
kudavar:`தான் சிறுகுமவற்றை உள்ளத்தால் நினையாதொழிக; அதுபோல, அல்லல் வந்தவிடத்து வலியாகாதாரது நட்பினைக் கொள்ளாதொழிக. இது தீக்குணத்தார் நட்பைத் தவிர்க வென்றது.`,
translate:`Think not the thoughts that dwarf the soul; nor take
For friends the men who friends in time of grief forsake`,
englishway:`Do not think of things that discourage your mind, nor contract friendship with those who would forsake you in adversity.`,

},
{
option1:'கெடுங்காலைக் கைவிடுவார் கேண்மை அடுங்காலை',
option2:'உள்ளினும் உள்ளஞ் சுடும்.',
count:799 ,
muka:`ஒருவர் கொலைக்கு ஆளாகும் போது கூட, தனக்குக் கேடு வந்த நேரம் கைவிட்டு ஒதுங்கி ஓடிவிட்ட நண்பர்களை நினைத்து விட்டால் அந்த நினைப்பு அவரது நெஞ்சத்தைச் சுட்டுப் பொசுக்கும்.`,
muva:`கேடு வரும் காலத்தில் கைவிட்டு ஒதுங்குகின்றவரின் நட்பு, எமன் கொல்லும் காலத்தில் நினைத்தாலும் நினைத்த உள்ளத்தை வருத்தும்.`,
saalaman:`கெடும்போது நம்மைக் கைவிட்டவரின் நட்பை நாம் சாகின்ற போது நினைத்தாலும் நம் நெஞ்சம் சுடும்.`,
kudavar:`கெடும்பொழுது கைவிடுவாரது நட்பைத் தன்னைப் பிறர் கொல்லுங் காலத்து நினைப்பினும் நினைத்த மனத்தினை அந்நட்புச் சுடும்: அவர் கொல்லுமதனினும். இது கேட்டிற்கு உதவாதார் நட்பைத் தவிர்க வென்றது.`,
translate:`Of friends deserting us on ruin's brink,
'Tis torture e'en in life's last hour to think.`,
englishway:`The very thought of the friendship of those who have deserted one at the approach of adversity will burn one's mind at the time of death.`,

},
{
option1:'மருவுக மாசற்றார் கேண்மைஒன் றீத்தும்',
option2:'ஒருவுக ஒப்பிலார் நட்பு.',
count:800,
muka:`மனத்தில் மாசு இல்லாதவர்களையே நண்பர்களாகப் பெற வேண்டும். மாசு உள்ளவர்களின் நட்பை, விலை கொடுத்தாவது விலக்கிட வேண்டும்.`,
muva:`குற்றமற்றவருடைய நட்பைக் கொள்ள வேண்டும், ஒத்தபண்பை இல்லாதவறுடைய நட்பை ஒன்றைக் கொடுத்தாவது கைவிட வேண்டும்.`,
saalaman:`குற்றம் அற்றவரோடு நட்புக் கொள்க; உலகோடு ஒத்து வராதவரின் நட்பை விலை கொடுத்தாவது விட்டு விடுக.`,
kudavar:`குற்றமற்றாரது நட்பைக் கொள்க; ஒரு பொருளைக் கொடுத்தாயினும் தனக்கு நிகரில்லாதார் நட்பினின்று நீங்குக.`,
translate:`Cling to the friendship of the spotless one's; whate'er you pay.
Renounce alliance with the men of evil way.`,
englishway:`Continue to enjoy the friendship of the pure; (but) renounce even with a gift, the friendship of those who do not agree (with the world).`,

}
   ]
 },
 {
   id:81,
   name:'Familiarity',
   size:'801-810',
   title:'Poorul',
   subtitle:'Friendship',
   desc:[
{
option1:'பழைமை எனப்படுவது யாதெனின் யாதும்',
option2:'கிழமையைக் கீழ்ந்திடா நட்பு.',
count:801    ,
muka:`பழைமை பாராட்டுவது என்னவென்றால், பழகிய நண்பர்கள், தங்களின் உறவை அழியாமல் பாதுகாப்பதுதான்.`,
muva:`பழைமை என்று சொல்லப்படுவது எது என்று வினாவினால் அது பழகியவர் உரிமைப் பற்றிச் செய்யும் செயலைக் கீழ்ப்படுத்தாமல் ஏற்கும் நட்பாகும்.`,
saalaman:`பழைமை என்று சொல்லப்படுவதன் Poorul என்ன என்றால், நெடுங்கால நண்பர் நம்மீது உரிமை எடுத்துக் கொண்டு பிழைபட நடந்தாலும் அதைப் பொருட்படுத்தாத நட்பு எனலாம்.`,
kudavar:`பழைமையென்று சொல்லப்படுவது யாதெனின் அது யாதொன்றிலும் உரிமையை அறுத்தலில்லாத நட்பு. இது பழையவன் செய்த உரிமையைச் சிறிதுஞ் சிதையாது உடன்படுதல் நட்பாவதென்றது. `,
translate:`Familiarity is friendship's silent pact,
That puts restraint on no familiar act.`,
englishway:`Intimate friendship is that which cannot in the least be injured by (things done through the) right (of longstanding intimacy).`,

},
{
option1:'நட்பிற் குறுப்புக் கெழுதகைமை மற்றதற்கு',
option2:'உப்பாதல் சான்றோர் கடன்.',
count:802,
muka:`பழைமையான நண்பர்களின் உரிமையைப் பாராட்டுகிற சான்றோர்க்குரிய கடமைதான் உண்மையான நட்புக்கு அடையாளமாகும்.`,
muva:`நட்பிற்க்கு உறுப்பாவது நண்பனுடைய உரிமைச் செயலாகும், அந்த உரிமைச் செயலுக்கு உடன்பட்டவராதல் சான்றோரின் கடமையாகும்.`,
saalaman:`நண்பர்கள் உரிமையுடன் செய்வதே நட்பிற்கு உறுப்பாகும். அவ்வுரிமையை எண்ணி மகிழ்வதே சான்றோர்க்கு நீதியாகும்.`,
kudavar:`நட்பிற்கு அங்கமாவது உரிமை: அவ்வுரிமையால் செய்யுமதற்கு உடன்படுதல் சான்றோர்க்கு இயல்பு. இது பேய்ச்சுரைக்காய்க்குப் பல காயம் அமைத்தாலும் இனிமை யுண்டாகாதுபோல, உடன்படாராயின் இனிமை உண்டாகாதாதலான் உடன்படல் வேண்டு மென்றது.`,
translate:`Familiar freedom friendship's very frame supplies;
To be its savour sweet is duty of the wise.`,
englishway:`The constituents of friendship are (things done through) the right of intimacy; to be pleased with such a right is the duty of the wise.`,

},
{
option1:'பழகிய நட்பெவன் செய்யுங் கெழுதகைமை',
option2:'செய்தாங்கு அமையாக் கடை.',
count:803,
muka:`பழைய நண்பர்கள் உரிமையோடு செய்த காரியங்களைத்தாமே செய்ததுபோல உடன்பட்டு இருக்காவிட்டால், அதுவரை பழகிய நட்பு பயனற்றுப்போகும்.`,
muva:`பழகியவர் உரிமைப்பற்றிச் செய்யும் செயலைத் தாம் செய்தது போலவேக் கருதி உடன்படாவிட்டால் அவரோடு தாம் பழகிய நட்பு என்ன பயன் தரும்.`,
saalaman:`தனக்கு உடன்பாடு இல்லை என்றாலும், நண்பர் உரிமையாகச் செய்துவிட்டதைத் தானும் விரும்பிச் செய்தது போலவே காட்டவில்லை என்றால், நெடுங்காலமாகக் கொண்ட நட்பு என்ன பயனைத் தரும்?.`,
kudavar:`நட்டோரது தப்பைப் பிறர் சொல்லுங்கால் கேளாத உரிமையை யறியவல்லார்க்கு நட்டோர் தப்புச்செய்யின், அந்தநாள் நல்ல நாளாம். இது கேளாது செய்தலே அன்றித் தப்புச் செய்யினும் அமைய வேண்டுமென்றது.`,
translate:`When to familiar acts men kind response refuse,
What fruit from ancient friendship's use?.`,
englishway:`Of what avail is long-standing friendship, if friends do not admit as their own actions done through the right of intimacy ?.`,

},
{
option1:'விழைதகையான் வேண்டி இருப்பர் கெழுதகையாற்',
option2:'கேளாது நட்டார் செயின்.',
count:804,
muka:`பழகிய நட்பின் உரிமை காரணமாக தமது நண்பர் தம்மைக் கேளாமலே ஒரு செயல் புரிந்து விட்டாலும்கூட நல்ல நண்பராயிருப்பவர் அதனை ஏற்றுக் கொள்ளவே செய்வார்.`,
muva:`உரிமையால் கேளாமலே நண்பர் ஒன்றைச் செய்தால், அந்த உரிமையைப் போற்றி விரும்பும் தன்மையோடு அச் செயலையும் விரும்பி உடன்பட்டிருப்பர் அறிஞர்.`,
saalaman:`தம் நண்பர் உரிமை எடுத்துக் கொண்டு தம்மைக் கேளாமலேயே ஒரு காரியத்தைச் செய்தால் அக்காரியத்தைத் தாம் அறிந்திருந்தாலும் நண்பரால் விரும்பிச் செய்யப்படுவது என்பதனால் அறிவுடையார் அதை ஏற்றுக் கொள்ளவே செய்வர்.`,
kudavar:`நட்டோர் தமது உரிமையாலே கேளாது இசைவில்லாதவற்றைச் செய்வாராயின் அதற்கு முனியாது அதனையும் தாம் விரும்பும் தன்மையோடே கூட விரும்பத் தப்பாதிருப்பர் மிக்கார். இஃது உடன்படுதலன்றி விரும்பவும் வேண்டு மென்றது.`,
translate:`When friends unbidden do familiar acts with loving heart,
Friends take the kindly deed in friendly part.`,
englishway:`If friends, through the right of friendship, do (anything) without being asked, the wise will be pleased with them on account of its desirability.`,

},
{
option1:'பேதைமை ஒன்றோ பெருங்கிழமை என்றுணர்க',
option2:'நோதக்க நட்டார் செயின்.',
count:805,
muka:`வருந்தக் கூடிய செயலை நண்பர்கள் செய்தால் அது அறியாமையினாலோ அல்லது உரிமையின் காரணமாகவோ செய்யப்பட்டது என்றுதான் எடுத்துக் கொள்ள வேண்டும்.`,
muva:`வருந்ததக்க செயல்களை நண்பர் செய்தால் அதற்குக் காரணம் அறியாமை என்றாவது மிகுந்த உரிமை என்றாவது உணரவேண்டும்.`,
saalaman:`நாம் வருந்தத்தக்கவற்றை நம் நண்பர் செய்வார் என்றால், அதற்கு அறியாமை மட்டுந்தானா, பெரும் உரிமையும் காரணம் என்று அறிக.`,
kudavar:`தாம் நோவத்தக்கனவற்றை நட்டோர் செய்வாராயின் அதற்கு முனியாது ஒன்றில் அறியாமையாலே செய்தாரென்று கொள்க: ஒன்றில் பெரிய உரிமையாலே செய்தாரென்று கொள்க.`,
translate:`Not folly merely, but familiar carelessness,
Esteem it, when your friends cause you distress.`,
englishway:`If friends should perform what is painful, understand that it is owing not only to ignorance, but also to the strong claims of intimacy.`,

},
{
option1:'எல்லைக்கண் நின்றார் துறவார் தொலைவிடத்தும்',
option2:'தொல்லைக்கண் நின்றார் தொடர்பு.',
count:806,
muka:`நீண்டகால நண்பர்கள் தமக்குக் கேடு தருவதாக இருந்தால்கூட நட்பின் இலக்கணம் உணர்ந்தவர்கள் அவர்களது நட்பைத் துறக்க மாட்டார்கள்.`,
muva:`உரிமை வாழ்வின் எல்லையில் நின்றவர், தமக்கு அழிவுநேர்ந்தவிடத்திலும் பழைமையாய் உறவு கொண்டு நின்றவரின் தொடர்பைக் கைவிட மாட்டார்.`,
saalaman:`நட்பின் எல்லையைக் கடக்காமல் வரம்பிற்குள்ளேயே நின்றவர், தம்முடன் நெடுங்காலமாக நட்புக் கொண்டவரால் கெடுதிகள் என்றாலும் அவரது நட்பினை விடமாட்டார்.`,
kudavar:`ஒழுக்கத்தின்கண்ணே நின்றார் பழைமையின்கண்ணே நின்றாரது நட்பை அவராலே தமக்கு அழிவு வந்தவிடத்தும் விடார். எல்லை- வரம்பு.`,
translate:`Who stand within the bounds quit not, though loss impends,
Association with the old familiar friends.`,
englishway:`Those who stand within the limits (of true friendship) will not even in adversity give up the intimacy of long-standing friends.`,

},
{
option1:'அழிவந்த செய்யினும் அன்பறார் அன்பின்',
option2:'வழிவந்த கேண்மை யவர்.',
count:807,
muka:`தம்முடன் பழகியவர்கள் தமக்கே எதிராக அழிவுதரும் காரியத்தைச் செய்தாலும்கூட அன்பின் அடிப்படையில் நட்புக் கொண்டவர் அதற்காக அந்த அன்பை விலக்கிக் கொள்ள மாட்டார்.`,
muva:`அன்புடன் தொன்றுதொட்டு வந்த உறவை உடையவர், அழிவுதரும் செயல்களை பழகியவர் செய்த போதிலும் தம் அன்பு நீங்காமலிருப்பர்..`,
saalaman:`தம் நண்பர் தமக்கு அழிவு தருவனவற்றையே செய்தாலும் நெடுங்காலமாக நட்பை உடையவர் நண்பர்மீது தாம் கொண்ட அன்பை விட்டுவிடமாட்டார்.`,
kudavar:`தமக்கு அழிவுவரும் கருமங்களைப் பழைய நட்டோர் செய்தாராயினும் அவரோடு உள்ள அன்புவிடார்: முற்காலத்து அன்பின் வழியாக வந்த நட்பையுடையவர். இது கேடுவருவன செய்யினும் அமைய வேண்டு மென்றது.`,
translate:`Waters True friends, well versed in loving ways,
Cease not to love, when friend their love betrays.`,
englishway:`Those who have (long) stood in the path of affection will not give it up even if their friends cause (them) their ruin.`,

},
{
option1:'கேளிழுக்கம் கேளாக் கெழுதகைமை வல்லார்க்கு',
option2:'நாளிழுக்கம் நட்டார் செயின்.',
count:808,
muka:`நண்பர்கள் செய்யும் குற்றத்தைப் பிறர்கூறி அதனை ஏற்றுக் கொள்ளாத அளவுக்கு நம்பிக்கையான நட்புரிமை கொண்டவரிடத்திலேயே அந்த நண்பர்கள் தவறாக நடந்து கொண்டால் அவர்களுடன் நட்புக் கொண்டிருந்த நாளெல்லாம் வீணான நாளாகும்.`,
muva:`பழகிய நண்பர் செய்த தவறு பற்றிப் பிறர் சொன்னாலும், கேளாமலிருக்கும் உரிமை வல்லவர்க்கு, அந்த நண்பர் தவறுசெய்வாரானால் அது பயனுள்ள நாளாகும்.`,
saalaman:`நண்பன் உரிமை எடுத்துச் செய்து பிழையை அடுத்தவர் எடுத்துக்காட்டியும் ஏற்றுக் கொள்ளாத நட்புரிமை உடையவர்க்கு நண்பன் பிழை செய்யும் நாள் பயனுள்ள நாளாம்.`,
kudavar:`நட்டோரது தப்பைப் பிறர் சொல்லுங்கால் கேளாத உரிமையை யறியவல்லார்க்கு நட்டோர் தப்புச்செய்யின், அந்தநாள் நல்ல நாளாம். இது கேளாது செய்தலே அன்றித் தப்புச் செய்யினும் அமைய வேண்டுமென்றது. .`,
translate:`In strength of friendship rare of friend's disgrace who will not hear,
The day his friend offends will day of grace to him appear.`,
englishway:`To those who understand that by which they should not listen to (tales about) the faults of their friends, that is a (profitable) day on which the latter may commit a fault.`,

},
{
option1:'கெடாஅ வழிவந்த கேண்மையார் கேண்மை',
option2:'விடாஅர் விழையும் உலகு.',
count:809 ,
muka:`தொன்றுதொட்டு உரிமையுடன் பழகிய நட்புறவைக் கைவிடாமல் இருப்பவரை உலகம் போற்றும்.`,
muva:`உரிமை கெடாமல் தொன்று தொட்டு வந்த உறவு உடையவரின் தொடர்பைக் கைவிடாதவரை உலகம் விரும்பிப் போற்றும்.`,
saalaman:`உரிமையை விடாது நெடுங்காலமாக வரும் நட்பினை உடையவர் கேடு செய்தாலும் அந்த நட்பை விட்டு விடாதவரை, அவரது நட்புள்ளம் குறித்து உலகம் விரும்பும்.`,
kudavar:`குற்றம் உண்டாயின் அவ்விடத்து நட்பினிற் கெடாராய்க் குலத்தின்வழி வந்த நட்புடையாராது நட்பை விடுதலின்றி உலகத்தார் விரும்புவர். இது பழைமையைக் கொண்டாடுவாரை உலகத்தார் தாமும் நட்பு ஆகுதற்கு விரும்புவர் என்றது.`,
translate:`Friendship of old and faithful friends,
Who ne'er forsake, the world commends.`,
englishway:`They will be loved by the world, who have not forsaken the friendship of those with whom they have kept up an unbroken long-standing intimacy.`,

},
{
option1:'விழையார் விழையப் படுப பழையார்கண்',
option2:'பண்பின் தலைப்பிரியா தார்.',
count:810,
muka:`பழமையான நண்பர்கள் தவறு செய்த போதிலும், அவர்களிடம் தமக்குள்ள அன்பை நீக்கிக் கொள்ளாதவர்களைப் பகைவரும் விரும்பிப் பாராட்டுவார்கள்.`,
muva:`(தவறு செய்த போதிலும்)பழகிய நண்பரிடத்தில் தம் உரிமை பண்பிலிருந்து மாறாதவர், தம் பகைவராலும் விரும்பப்படுதற்குறிய சிறப்பை அடைவர்.`,
saalaman:`பழைய நண்பர்கள் பிழையே செய்தாலும், அவருடன் பகை கொள்ளாது நம் நட்பை விடாதவர், பகைவராலும் விரும்பப்படுவர்.`,
kudavar:`பழைய நட்டோர்மாட்டுக் குணத்தினின்று நீங்காதார், விரும்பாதாராலும் விரும்பப்படுவர். இது பகைவரும் விரும்புவாரென்றது.`,
translate:`Ill-wishers even wish them well, who guard.
For ancient friends, their wonted kind regard.
`,
englishway:`Even enemies will love those who have never changed in their affection to their long-standing friends.`,

}
   ]
 },
 {
   id:82,
   name:'Evil Friendship',
   size:'811-820',
   title:'Poorul',
   subtitle:'Friendship',
   desc:[
{
option1:'பருகுவார் போலினும் பண்பிலார் கேண்மை',
option2:'பெருகலிற் குன்றல் இனிது.',
count:811    ,
muka:`நல்ல பண்பு இல்லாதவர்கள் அன்பு வெள்ளத்தில் நம்மை மூழ்கடிப்பதுபோல் தோன்றினாலும் அவர்களது நட்பை, மேலும் வளர்த்துக் கொள்ளாமல் குறைத்துக் கொள்வதே நல்லது.`,
muva:`அன்பு மிகுதியால் பருகுவார் போல் தோன்றினாலும் நற்பண்பு இல்லாதவரின் நட்பு, வளர்ந்து பெருகுவதை விடத் தேய்ந்து குறைவது நல்லது.`,
saalaman:`உயிரால் உருகுவார்போல் நடிக்கும், உள்ளத்துள் நல்ல பண்பு இல்லாதவரின் நட்பு வளர்வதைவிடக் குறைவது நல்லது.`,
kudavar:`கண்ணினால் பருகுவாரைப் போலத் தமக்கு அன்புடையரா யிருப்பினும், குணமில்லாதார் நட்புப் பெருகுமதனினும் குறைதல் நன்று. இது குணமில்லாதார் நட்புத் தீதென்றது.`,
translate:`Though evil men should all-absorbing friendship show,
Their love had better die away than grow.`,
englishway:`The decrease of friendship with those who look as if they would eat you up (through excess of love) while they are really destitute of goodness is far better than its increase.`,

},
{
option1:'உறின்நட்டு அறின்ஙருஉம் ஒப்பிலார் கேண்மை',
option2:'பெறினும் இழப்பினும் என்.',
count:812,
muka:`தமக்குப் பயன்கிடைக்கும்போது நண்பராக இருந்துவிட்டு பயனில்லாதபோது பிரிந்து விடுகின்றவர்களின் நட்பு, இருந்தால் என்ன? இழந்தால்தான் என்ன?.`,
muva:`தமக்கு பயன் உள்ள போது நட்பு செய்து பயன் இல்லாத போது நீங்கிவிடும் தகுதியில்லாதவரின் நட்பைப் பெற்றாலும் என்ன பயன், இழந்தாலும் என்ன பயன்.`,
saalaman:`தமக்குப் பயனிருந்தால் நட்புக் கொண்டும், பயன் இல்லை என்றால் நட்பை விலக்கியும் வாழ்வதில் தமக்கு இணை இல்லாதவராய் இருப்பாரின் நட்பைப் பெற்றென்ன இழந்தென்ன?.`,
kudavar:`தமக்குப் பயனிருந்தால் நட்புக் கொண்டும், பயன் இல்லை என்றால் நட்பை விலக்கியும் வாழ்வதில் தமக்கு இணை இல்லாதவராய் இருப்பாரின் நட்பைப் பெற்றென்ன இழந்தென்ன?.`,
translate:`What though you gain or lose friendship of men of alien heart,
Who when you thrive are friends, and when you fail depart?.`,
englishway:`Of what avail is it to get or lose the friendship of those who love when there is gain and leave when there is none ? .`,

},
{
option1:'உறுவது சீர்தூக்கும் நட்பும் பெறுவது',
option2:'கொள்வாரும் கள்வரும் நேர்.',
count:813,
muka:`பயனை எண்ணிப்பார்த்து அதற்காகவே நட்புக் கொள்பவரும், விலைமகளிரும், கள்வரும் ஆகிய இந்த மூவரும் ஒரே மாதிரியானவர்களே ஆவார்கள்.`,
muva:`கிடைக்கும் பயனை அளந்து பார்க்கும் நண்பரும், அன்பைக் கொள்ளாமல் பெறுகின்ற பொருளைக் கொள்ளும் விலை மகளிரும், கள்வரும் ஒரு நிகரானவர்.`,
saalaman:`இவரிடம் நட்புக் கொள்வதால் தமக்கு என்ன கிடைக்கும் என்று எண்ணிப் பார்ப்பவரின் நட்பும், தமக்குத் தரும் கூலியை ஏற்றுக் கொள்ளும் பாலியல் தொழிலாளரும் திருடர்களும் ஒருவருக்கொருவர் சமமானவர்களே.`,
kudavar:`நட்டோர்க்கும் தமக்கும் வரும் நன்மை தீமைகளை யொக்கப் பார்த்துத் தமக்கு நன்மையாகுமதனைச் சீர்தூக்கும் நட்டோரும், பெற்றது கொள்ளும் கணிகையரும், கள்வருமென்று கூறப்பட்டவர் தம்முள் ஒப்பார்.`,
translate:`These are alike: the friends who ponder friendship's gain
Those who accept whate'er you give, and all the plundering train.`,
englishway:`Friendship who calculate the profits (of their friendship), prostitutes who are bent on obtaining their gains, and thieves are (all) of the same character.`,

},
{
option1:'அமரகத்து ஆற்றறுக்கும் கல்லாமா அன்னார்',
option2:'தமரின் தனிமை தலை.',
count:814,
muka:`போர்க்களத்தில் கீழே தள்ளி விட்டுத் தப்பித்து ஓடிப்போகும் குதிரையைப் போன்றவர்களின் நட்பைப் பெறுவதைக் காட்டிலும் தனித்து இருப்பது எவ்வளவோ சிறப்புடையதாகும்.`,
muva:`போர் வந்த போது களத்தில் தள்ளிவிட்டு ஓடும் அறிவில்லாத குதிரை போன்றவரின் உறவை விட, ஒரு நட்பும் இல்லாமல் தனித்திருத்தலே சிறந்தது.`,
saalaman:`போர்க்களத்தே நம்மை வீழ்த்திவிட்டுப் போய்விடும் கல்வியற்ற குதிரையைப் போன்றவரின் நட்பைக் காட்டிலும் தனிமையாக இருப்பதே முதன்மையானது.`,
kudavar:`தெருவின்கண் நெறிப்பட நடந்து அமரின்கண் நெறிப்படாமல் நடந்து ஏறினவன் வலிமையைக் கெடுக்கும் அறிவில்லாத குதிரையைப் போல்வார் தமராவதினும் ஒருவன் தனியனாதல் நன்று. இது பகைவர் நட்புத் தீமைபயக்கு மென்றது.`,
translate:`A steed untrained will leave you in the tug of war;
Than friends like that to dwell alone is better far.`,
englishway:`Solitude is more to be desired than the society of those who resemble the untrained horses which throw down (their riders) in the fields of battle.`,

},
{
option1:'செய்தேமஞ் சாராச் சிறியவர் புன்கேண்மை',
option2:'எய்தலின் எய்தாமை நன்று.',
count:815,
muka:`கீழ்மக்களின் நட்பு, பாதுகாப்பாக அமையாத தீயதன்மை கொண்டது என்பதனால், அவர்களுடன் நட்பு ஏற்படுவதைவிட, ஏற்படாமல் இருப்பதே நலம்.`,
muva:`காவல் செய்து வைத்தாலும் காவல் ஆகாத கீழ்மக்களின் தீய நட்பு, ஒருவனுக்கு ஏற்படுவதை விட ஏற்படாமலிருப்பதே நன்மையாகும்.`,
saalaman:`நாம் பல வகையில் உதவி செய்தாலும் நமக்குப் பாதுகாப்பாக இராத அற்பர்களின் நட்பு, இருப்பதிலும் இல்லாதிருப்பதே நல்லது.`,
kudavar:`நட்புச் செய்தாலும் தனக்குப் பாதுகாவலாதல் இல்லாத புல்லியாரது புல்லிய நட்பைப் பெறுவதினும் பெறாமை நன்று. இது சிறியார் நட்புத் தீமைதருமென்றது. சிறியார்- சூதர், வேட்டைக்காரர், பெண்டிர் போல்வார்.`,
translate:`'Tis better not to gain than gain the friendship profitless
Of men of little minds, who succour fails when dangers press.`,
englishway:`It is far better to avoid that to contract the evil friendship of the base who cannot protect (their friends) even when appointed to do so.`,

},
{
option1:'பேதை பெருங்கெழீஇ நட்பின் அறிவுடையார்',
option2:'ஏதின்மை கோடி உறும்.',
count:816,
muka:`அறிவில்லாதவனிடம் நெருங்கிய நட்புக் கொண்டிருப்பதை விட, அறிவுடைய ஒருவரிடம் பகை கொண்டிருப்பது கோடி மடங்கு மேலானதாகும்.`,
muva:`அறிவில்லாதவனுடைய மிகப் பொருந்திய நட்பை விட அறிவுடையவரின் நட்பில்லாத தன்மை கோடி மடங்கு நன்மை தருவதாகும்.`,
saalaman:`அறிவற்றவனின் மிக நெருக்கமான நட்பைக் காட்டிலும் அறிவுடையார்களின் பகை, கோடி நன்மையாம்.`,
kudavar:`அறிவில்லாதார் மிகவும் கெழுமிய நட்பாகுமதனினும், அறிவுடையார் பகைமை கோடிமடங்கு மிக்க நன்மையை உண்டாக்கும். இது பேதைமையார் நட்புத் தீமை பயக்கு மென்றது.`,
translate:`Better ten million times incur the wise man's hate,
Than form with foolish men a friendship intimate.`,
englishway:`The hatred of the wise is ten-million times more profitable than the excessive intimacy of the fool.`,

},
{
option1:'நகைவகைய ராகிய நட்பின் பகைவரால்',
option2:'பத்தடுத்த கோடி உறும்.',
count:817,
muka:`சிரித்துப் பேசி நடிப்பவர்களின் நட்பைக் காட்டிலும் பகைவர்களால் ஏற்படும் துன்பம் பத்துக்கோடி மடங்கு நன்மையானது என்று கருதப்படும்.`,
muva:`(அகத்தில் அன்பு இல்லாமல் புறத்தில்) நகைக்கும் தன்மை உடையவரின் நட்பை விட, பகைவரால் வருவன பத்துகோடி மடங்கு நன்மையாகும்.`,
saalaman:`சிரித்துச் செல்லும் இயல்பினராகிய நட்பைக் காட்டிலும், பகைவரால் வருவன பத்துக் கோடி மடங்கு நன்மையாம்.`,
kudavar:`நகையின் பகுதியார் செய்த நட்பினும், பகைவராலே பத்துக்கோடி மடங்கு நன்மை மிகும். நகைவகையர்- காமுகர், வேழம்பர் முதலாயினார். இஃது இவர்கள் நட்புத் தீதென்றது.`,
translate:`From foes ten million fold a greater good you gain,
Than friendship yields that's formed with laughers vain.`,
englishway:`What comes from enemies is a hundred million times more profitable than what comes from the friendship of those who cause only laughter.`,

},
{
option1:'ஒல்லும் கருமம் உடற்று பவர்கேண்மை',
option2:'சொல்லாடார் சோர விடல்.',
count:818,
muka:`நிறைவேற்றக் கூடிய செயலை, நிறைவேற்ற முடியாமல் கெடுப்பவரின் உறவை, அவருக்குத் தெரியாமலேயே மெல்ல மெல்ல விட்டு விட வேண்டும்.`,
muva:`முடியும் செயலையும் முடியாத படி செய்து கெடுப்பவரின் உறவை, அவர் அறியுமாறு ஒன்றும் செய்யாமலே தளரச் செய்து கைவிட வேண்டும்.`,
saalaman:`தம்மால் செய்யக்கூடிய உதவியையும் செய்ய முடியாதவர் போல் நடித்துச் செய்யாமல் விடுபவரின் நட்பை அவரிடம் சொல்லாமலேயே விட்டுவிடுக.`,
kudavar:`தம்மாலியலும் கருமத்தை முடியாது வருத்துமவர் நட்பை, நட்பென்று சொல்லுவதும் செய்யாராய் வீழவிடுக. இஃது அழுக்காறுடையார் நட்புத் தீதென்றது.`,
translate:`Those men who make a grievous toil of what they do
On your behalf, their friendship silently eschew.`,
englishway:`Gradually abandon without revealing (beforehand) the friendship of those who pretend inability to carry out what they (really) could do.`,

},
{
option1:'கனவினும் இன்னாது மன்னோ வினைவேறு',
option2:'சொல்வேறு பட்டார் தொடர்பு.',
count:819 ,
muka:`சொல்லுக்கும் செயலுக்கும் தொடர்பில்லாதவரின் நட்பு கனவிலேகூடத் துன்பத்தைத்தான் கொடுக்கும்.`,
muva:`செய்யும் செயல் வேறாகவும் சொல்லும் சொல் வேறாகவும் உள்ளவரின் நட்பு, ஒருவனுக்கு கனவிலும் துன்பம் தருவதாகும்.`,
saalaman:`சொல் ஒன்று, செயல் வேறாக இருப்பவரின் நட்பு கனவிலும் கூடத் துன்பமானதாகும்.`,
kudavar:`செய்யுந்தொழில் வேறாகச் சொல்லுங்கூற்று வேறாக, ஒழுகுவாரது நட்பு, பயன்படும் நனவின்கண்ணேயன்றிக் கனவின் கண்ணும் இன்னாது. இது பொய்கூறுவார் நட்புத் தீதென்றது.`,
translate:`E'en in a dream the intercourse is bitterness
With men whose deeds are other than their words profess.`,
englishway:`The friendship of those whose actions do not agree with their words will distress (one) even in (one's) dreams.`,

},
{
option1:'எனைத்தும் குறுகுதல் ஓம்பல் மனைக்கெழீஇ',
option2:'மன்றில் பழிப்பார் தொடர்பு.',
count:820,
muka:`தனியாகச் சிந்திக்கும் போத இனிமையாகப் பழகிவிட்டுப் பொது மன்றத்தில் பழித்துப் பேசுபவரின் நட்பு தம்மை அணுகாமல் விலக்கிக் கொள்ளப்படவேண்டும்.`,
muva:`தனியே வீட்டில் உள்ளபோது பொருந்தியிருந்து, பலர் கூடிய மன்றத்தில் பழித்து பேசுவோரின் நட்பை எவ்வளவு சிறிய அளவிலும் அணுகாமல் விட வேண்டும்.`,
saalaman:`நம் வீட்டுக்குள் வந்து நட்புக் கொண்டாடிப் பலர் இருக்கும் சபையில் நம்மைப் பழிப்பவரின் தொடர்பைச் சிறிதளவும் சேரவிட வேண்டா.`,
kudavar:`மனையின்கண் நட்டோராயிருந்து, மன்றின்கண் குற்றம் கூறுவாரது நட்பைச் சிறிதும் செறிதலைத் தவிர்க. இது புறங்கூறுவார் நட்புத் தீதென்றது.`,
translate:`In anywise maintain not intercourse with those,
Who in the house are friends, in hall are slandering foes.`,
englishway:`Avoid even the least approach to a contraction of friendship with those who would love you in private but ridicule you in public.`,

}
   ]
 },
 {
   id:83,
   name:'Unreal Friendship	',
   size:'811-820',
   title:'Poorul',
   subtitle:'Friendship',
   desc:[
{
option1:'சீரிடம் காணின் எறிதற்குப் பட்டடை',
option2:'நேரா நிரந்தவர் நட்பு.',
count:821,
muka:`மனதார இல்லாமல் வெளியுலகிற்கு நண்பரைப்போல் நடிப்பவரின் நட்பானது, ஒரு கேடு செய்வதற்குச் சரியான சந்தர்ப்பம் கிடைக்கும்போது இரும்பைத் துண்டாக்கத் தாங்கு பலகை போல் இருக்கும் பட்டடைக் கல்லுக்கு ஒப்பாகும்.`,
muva:`அகத்தே பொருந்தாமல் புறத்தே பொருந்தி நடப்பவரின் நட்பு, தக்க இடம் கண்டபோது எறிவதற்கு உரிய பட்டையாகும்.`,
saalaman:`மனத்தால் நம்மை விரும்பாமல், தமக்கான வாய்ப்பை எதிர்நோக்கி நம்முடன் பழகுபவரின் நட்பானது, பொருளைத் தாங்குவதுபோல் தோன்றினாலும் பொருளை வெட்டி எறிவதற்குத் துணை செய்யும் பட்டடை போன்றது.`,
kudavar:`முடியுமிடங்காணின் மற்றொருவன் எறிதற்குப் பட்டடையாம்; மனத்தினால் ஒவ்வாது புறத்து வேறுமிகச் செய்து வந்தாரது நட்பு. இது கருமங்காரணமாக நட்டாரோடு கூடும் திறங் கூறிற்று. பட்டடையாவது தான் தாங்குவது போல நின்று வெட்டுவார்க்கு உதவி செய்வது.`,
translate:`Anvil where thou shalt smitten be, when men occasion find,
Is friendship's form without consenting mind.`,
englishway:`The friendship of those who behave like friends without inward affection is a weapon that may be thrown when a favourable opportunity presents itself.`,

},
{
option1:'இனம்போன்று இனமல்லார் கேண்மை மகளிர்',
option2:'மனம்போல வேறு படும்.',
count:822,
muka:`உற்றாராக இல்லாமல் உற்றார்போல நடிப்பவர்களின் நட்பு, மகளிருக்குரிய நற்பண்பு இல்லாமல் அப்பண்பு உள்ளவர் போல நடிக்கும் விலை மகளிரின் மனம்போல உள்ளொன்றும் புறமொன்றுமாக இருக்கும்.`,
muva:`இனம் போலவே இருந்து உண்மையில் இனம் அல்லாதவரின் நட்பு, பொதுமகளிரின் மனம் போல உள்ளொன்று புறமொன்றாக வேறுபட்டு நிற்கும்.`,
saalaman:`வேண்டியவர் போலத் தோன்றி, மனத்தால் வேண்டாதவராக இருப்பவரோடு உண்டான நட்பு பாலியல் தொழிலாளர் மனம் போல வேறுபடும்.`,
kudavar:`நட்டோர் போன்று மனத்தினான் நட்பில்லாதார் நட்பு, பெண் மனம்போல வேறுபடும்; ஆதலால், அவருள்ளக் கருத்தறிந்து கொள்க. இது நட்பாயொழுகுவாரது உள்ளக்கருத்தறிய வேண்டு மென்றது.`,
translate:`Friendship of those who seem our kin, but are not really kind.
Will change from hour to hour like woman's mind.`,
englishway:`The friendship of those who seem to be friends while they are not, will change like the love of women.`,

},
{
option1:'பலநல்ல கற்றக் கடைத்து மனநல்லர்',
option2:'ஆகுதல் மாணார்க் கரிது.',
count:823,
muka:`அரிய நூல்கள் பலவற்றைக் கற்றிருந்த போதிலும், பகையுணர்வு படைத்தோர் மனம் திருந்தி நடப்பதென்பது அரிதான காரியமாகும்.`,
muva:`பல நல்ல நூல்களைக் கற்றுத் தேர்ந்த போதிலும், அவற்றின் பயனாக நல்ல மனம் உடையவராகப் பழகுதல், (உள்ளன்பினால்) மாட்சியடையாதவர்க்கு இல்லை.`,
saalaman:`மனத்தால் பொருந்தாதவர்கள் நல்ல பல நூல்களைக் கற்றபோதும் மனந்திருந்தி நல்ல நண்பர் ஆவது அரிது.`,
kudavar:`நல்லவாகிய பல நூல்களைக் கற்றவிடத்தும், மனம் நல்லாராகுதல் மாட்சியில்லார்க்கு அரிது. இது கல்வியால் அறிதல் அரிதென்றது.`,
translate:`To heartfelt goodness men ignoble hardly may attain,
Although abundant stores of goodly lore they gain.`,
englishway:`Though (one's) enemies may have mastered many good books, it will be impossible for them to become truly loving at heart.`,

},
{
option1:'முகத்தின் இனிய நகாஅ அகத்தின்னா',
option2:'வஞ்சரை அஞ்சப் படும்.',
count:824,
muka:`சிரித்துப் பேசி நம்மைச் சீரழிக்க நினைக்கும் வஞ்சகரின் நட்புக்கு அஞ்சி ஒதுங்கிட வேண்டும்.`,
muva:`முகத்தால் இனிமையாகச் சிரித்துப் பழகி அகத்தில் தீமை கொண்டுள்ள வஞ்சகருடன் நட்பு கொள்வதற்கு அஞ்ச வேண்டும்.`,
saalaman:`நாம் காணும்போது முகத்தால் இனிதாகச் சிரித்து, மனத்தால் எப்போதும் பகைவராய் வாழும் வஞ்சகர்களுக்கு அஞ்சவேண்டும்.`,
kudavar:`முகத்தால் இனியவாக நக்கு மனத்தால் இன்னாதவாக நினைக்கும் வஞ்சகரை அஞ்சவேண்டும்.`,
translate:`'Tis fitting you should dread dissemblers' guile,
Whose hearts are bitter while their faces smile.`,
englishway:`One should fear the deceitful who smile sweetly with their face but never love with their heart.`,

},
{
option1:'மனத்தின் அமையா தவரை எனைத்தொன்றும்',
option2:'சொல்லினால் தேறற்பாற்று அன்று.',
count:825,
muka:`மனம் வேறு செயல் வேறாக இருப்பவர்களின் வார்த்தைகளை நம்பி எந்தவொரு தெளிவான முடிவையும் எடுக்க இயலாது.`,
muva:`மனத்தால் தம்மொடு பொருந்தாமல் பழகுகின்றவரை அவர் கூறுகின்ற சொல்லைக் கொண்டு எத்தகைய ஒரு செயலிலும் நம்பித் தெளியக்கூடாது.`,
saalaman:`மனத்தால் நம்மோடு சேராதவரை எந்தக் காரியத்திலும் அவர்களின் சொல்லைக் கண்டு நம்ப முடியாது.`,
kudavar:`மனத்தால் பொருத்தமில்லாதவரை யாதொன்றன் கண்ணும் அவர் சொல்லினால் தௌ¤தற்பாலதன்று. இது சொல்லினால் அறிதலரிதென்றது.`,
translate:`When minds are not in unison, 'its never; just,
In any words men speak to put your trust.`,
englishway:`In nothing whatever is it proper to rely on the words of those who do not love with their heart.`,

},
{
option1:'நட்டார்போல் நல்லவை சொல்லினும் ஒட்டார்சொல்',
option2:'ஒல்லை உணரப் படும்.',
count:826,
muka:`பகைவர், நண்பரைப்போல இனிமையாகப் பேசினாலும் அந்தச் சொற்களில் கிடக்கும் சிறுமைக் குணம் வெளிப்பட்டே தீரும்.`,
muva:`நண்பர்போல் நன்மையானவற்றைச் சொன்னபோதிலும் பகைமை கொண்டவர் சொல்லும் சொற்களின் உண்மைத் தன்மை விரைவில் உணரப்படும்.`,
saalaman:`நண்பர்களைப் போல், நன்மை தருவனவற்றைச் சொன்னாலும், நம்மோடு மனத்தால் கூடாதவர்களின் சொற்கள் நன்மை தராதனவே என்று விரைவில் அறிந்து கொள்ளலாம்.`,
kudavar:`உற்றாரைப்போல நல்லவானவை சொன்னாராயினும் பகைவர் சொல்லுஞ்சொல் விரைந்தறியப்படும்.`,
translate:`Though many goodly words they speak in friendly tone,
The words of foes will speedily be known.`,
englishway:`Though (one's) foes may utter good things as though they were friends, once will at once understand (their evil, import).`,

},
{
option1:'சொல்வணக்கம் ஒன்னார்கண் கொள்ளற்க வில்வணக்கம்',
option2:'தீங்கு குறித்தமை யான்.',
count:827,
muka:`பகைவரிடம் காணப்படும் சொல் வணக்கம் என்பது வில்லின் வணக்கத்தைப் போல் தீங்கு விளைவிக்கக் கூடியது என்பதால், அதனை நம்பக் கூடாது.`,
muva:`வில்லின் வணக்கம் வணக்கமாக இருந்தாலும் தீங்கு செய்தலைக்குறித்தமையால், பகைவரிடத்திலும் அவருடைய சொல்லின் வணக்கத்தை நன்மையாகக் கொள்ளக் கூடாது.`,
saalaman:`வில் வளைவது தீமை செய்யவே, பகைவர் வணங்கிப் பேசும் சொற்களும் அத்தன்மையவே; அதனால் அவர்தம் சொற்களை ஏற்றுக் கொள்ள வேண்டா.`,
kudavar:`வில்லினது வணக்கம் தீமையைக் குறித்தமை ஏதுவாகத் தாழச்சொல்லுஞ் சொல்லைப் பகைவார்மாட்டு நன்று சொன்னாரென்று கொள்ளாதொழிக. இது தாழச்சொல்லினும் தேறப்படா ரென்றது.`,
translate:`To pliant speech from hostile lips give thou no ear;
'Tis pliant bow that show the deadly peril near! .`,
englishway:`Since the bending of the bow bespeaks evil, one should not accept (as good) the humiliating speeches of one's foes.`,

},
{
option1:'தொழுதகை யுள்ளும் படையொடுங்கும் ஒன்னார்',
option2:'அழுதகண் ணீரும் அனைத்து.',
count:828,
muka:`பகைவர்கள் வணங்குகின்ற போதுகூட அவர்களின் கைக்குள்ளே கொலைக்கருவி மறைந்திருப்பது போலவே, அவர்கள், கண்ணீர் கொட்டி அழுதிடும் போதும் சதிச்செயலே அவர்களின் நெஞ்சில் நிறைந்திருக்கும்.`,
muva:`பகைவர் வணங்கித் தொழுத கையினுள்ளும் கொலைக்கருவி மறைந்திருக்கும், பகைவர் அழுதுசொரிந்த கண்ணீரும் அத்தன்மையானதே.`,
saalaman:`பகைவர் தொழும் கைக்குள்ளும் ஆயுதம் மறைந்திருக்கும்; அவர் அழுது சிந்தும் கண்ணீரும் அப்படிப்பட்டதே.`,
kudavar:`தொழுதகையுள்ளும் கொலைக்கருவி ஒடுங்கும்: பகைவர் அழுதகண்ணீரும் அத்தன்மையதாமென்று கொள்க. மெல்லியராகத் தொழுதுவந்து ஒத்தார்போல ஒழுகுவாரது நட்பென்றவாறு. இது கூடாநட்பினால்வருங் குற்றங் கூறிற்று. கூடா நட்பினர் வேறு காலத்தினும் அழுதகாலத்தினும் தேறப்படாரென்க.`,
translate:`In hands that worship weapon ten hidden lies;
Such are the tears that fall from foeman's eyes.`,
englishway:`A weapon may be hid in the very hands with which (one's) foes adore (him) (and) the tears they shed are of the same nature.`,

},
{
option1:'மிகச்செய்து தம்மெள்ளு வாரை நகச்செய்து',
option2:'நட்பினுள் சாப்புல்லற் பாற்று.',
count:829 ,
muka:`வெளித்தோற்றத்திற்கு நண்பரைப்போல் நகைமுகம் காட்டி மகிழ்ந்து, உள்ளுக்குள் பகையுணர்வுடன் இகழ்பவரின் நட்பை, நலிவடையுமாறு செய்திட நாமும் அதே முறையைக் கடைப்பிடிக்க வேண்டும்.`,
muva:`புறத்தே மிகுதியாக நட்புத் தோன்றச் செய்து அகத்தில் இகழ்கின்றவரைத் தாமும் அந் நட்பில் நகைத்து மகிழுமாறு செய்து அத் தொடர்பு சாகுமாறு நடக்க வேண்டும்.`,
saalaman:`வெளியில் நண்பராய்ப் பெரிதுபடக் காட்டி, மனத்தே நம்மை இகழ்ந்து மகிழ்பவரை நாமும் வெளியில் அவரைச் சிரிக்க வைத்து, மனத்தே அம்மகிழ்ச்சி அழியும்படி போலி நண்பராகலாம்.`,
kudavar:`பகைமை தோன்றாமல் புறத்தின்கண் நட்பினை மிகச்செய்து அகத்தின்கண் தம்மையிகழும் பகைவரைத் தாமும் அந்நட்பின்கண்ணே நின்று, புறத்தின்கண் அவர் மகிழும் வண்ணஞ் செய்து, அகத்தின்கண் அது சாம் வண்ணம் பொருந்தற்பான்மை யுடைத்து அரசநீதி.`,
translate:`'Tis just, when men make much of you, and then despise,
To make them smile, and slap in friendship's guise.`,
englishway:`It is the duty of kings to affect great love but make it die (inwardly); as regard those foes who shew them great friendship but despise them (in their heart).`,

},
{
option1:'பகைநட்பாம் காலம் வருங்கால் முகநட்டு',
option2:'அகநட்பு ஒரீஇ விடல்.',
count:830,
muka:`பகைவருடன் பழகிடும் காலம் வருமேயானால் அகத்தளவில் இல்லாமல் முகத்தளவில் மட்டும் நட்புச் செய்து பின்னர் நட்பையும் விட்டுவிட வேண்டும்.`,
muva:`பகைவர் நண்பராகும் காலம் வரும் போது முகத்தளவில் நட்பு கொண்டு அகத்தில் நட்பு நீங்கி வாய்ப்புக் கிடைத்த போது அதையும் விட வேண்டும்.`,
saalaman:`நம் பகைவர் நம்முடன் நண்பராக வாழும் காலம் வந்தால் நாமும் அவருடன் முகத்தால் நட்புக் கொண்டு மனத்தால் அந்நட்பை விட்டுவிட வேண்டும்.`,
kudavar:`பகைவர் நட்பாங்காலம் வந்தவிடத்து, முகத்தால் நட்பினைச் செய்து அகநட்பு நீங்கவிடுக.`,
translate:`When time shall come that foes as friends appear,
Then thou, to hide a hostile heart, a smiling face may'st wear.`,
englishway:`When one's foes begin to affect friendship, one should love them with one's looks, and, cherishing no love in the heart, give up (even the former).`,

}
   ]
 },
 {
   id:84,
   name:'Folly',
   size:'831-840',
   title:'Poorul',
   subtitle:'Friendship',
   desc:[
{
option1:'பேதைமை என்பதொன்று யாதெனின் ஏதங்கொண்டு',
option2:'ஊதியம் போக விடல்.',
count:831,
muka:`கேடு விளைவிப்பது எது? நன்மை தருவது எது? என்று தெளிவடையாமல் நன்மையை விடுத்துத் தீமையை நாடுவதே பேதைமை என்பதற்கான எடுத்துக்காட்டாகும்.`,
muva:`பேதைமை என்று சொல்லப்படுவது யாது என்றால், தனக்கு கெடுதியானதைக் கைக் கொண்டு ஊதியமானதை கைவிடுதலாகும்.`,
saalaman:`அறியாமை என்பது என்ன என்றால், அது ஒருவன் தனக்குத் தீமை தருவதை ஏற்றுக் கொண்டு, இலாபத்தை விட்டு விடுவதே ஆம்.`,
kudavar:`அறியாமையென்று சொல்லப்படுவதொன்று யாதெனின், அது குற்றம் பயப்பனவற்றைக் கொண்டு நன்மை பயப்பனவற்றைப் போகவிடல். இது பேதைமையின் இலக்கணம் கூறிற்று.`,
translate:`Familiarity What one thing merits folly's special name.
Letting gain go, loss for one's own to claim!.`,
englishway:`Folly is one (of the chief defects); it is that which (makes one) incur loss and forego gain.`,

},
{
option1:'பேதைமையுள் எல்லாம் பேதைமை காதன்மை',
option2:'கையல்ல தன்கட் செயல்.',
count:832,
muka:`தன்னால் இயலாத செயல்களை விரும்பி, அவற்றில் தலையிடுவது, என்பது பேதைமைகளில் எல்லாம் மிகப்பெரிய பேதைமையாகும்.`,
muva:`ஒருவனுக்கு பேதைமை எல்லாவற்றிலும் மிக்க பேதைமை, தன் ஒழுக்கத்திற்குப் பொருந்தாததில் தன் விருப்பத்தை செலுத்துதல் ஆகும்.`,
saalaman:`அறியாமையுள் எல்லாம் அறியாமை என்பது, ஒருவன் தனக்கு நன்மை தராதவை மேல் எல்லாம், விருப்பம் கொள்வதே ஆகும்.`,
kudavar:`அறியாமை யெல்லாவற்றுள்ளும் அறியாமையாவது தனக்குக் கைவராத பொருளின்கண் காதன்மை செய்தல். இது வருந்தினாலும் பெறாததற்குக் காதல் செய்தலும் பேதைமையென்றது.`,
translate:`'Mid follies chiefest folly is to fix your love
On deeds which to your station unbefitting prove.`,
englishway:`The greatest folly is that which leads one to take delight in doing what is forbidden.`,

},
{
option1:'நாணாமை நாடாமை நாரின்மை யாதொன்றும்',
option2:'பேணாமை பேதை தொழில்.',
count:833,
muka:`வெட்கப்பட வேண்டியதற்கு வெட்கப்படாமலும், தேடவேண்டியதைத் தேடிப் பெறாமலும், அன்புகாட்ட வேண்டியவரிடத்தில் அன்பு காட்டாமலும், பேணிப் பாதுகாக்கப்பட வேண்டியவற்றைப் பாதுகாக்காமலும் இருப்பது பேதைகளின் இயல்பாகும்.`,
muva:`தகாதவற்றிற்கு நாணாமலிருத்தல், தக்கவற்றை நாடாமலிருத்தல், அன்பு இல்லாமை, நன்மை ஒன்றையும் விரும்பாமை ஆகியவை பேதையின் தொழில்கள்.`,
saalaman:`தீமைக்கு வெட்கப்படாதிருப்பது, விரும்ப வேண்டியவற்றை விரும்பாதிருப்பது, எவரிடத்தும் அன்பு இல்லாதிருப்பது, காக்க வேண்டிய எதையும் காவாதிருப்பது ஆகியவை அறிவற்றவரின் செயல்கள் ஆகும்.`,
kudavar:`நாணமில்லாமையும், தெரிந்துணராமையும், ஈரமின்மையும், யாதொரு பொருளையும் போற்றாமையும் பேதையார் தொழில். இது பேதையார்செயல் கூறிற்று.`,
translate:`Ashamed of nothing, searching nothing out, of loveless heart,
Nought cherishing, 'tis thus the fool will play his part.`,
englishway:`Shamelessness indifference (to what must be sought after), harshness, and aversion for everything (that ought to be desired) are the qualities of the fool.`,

},
{
option1:'ஓதி உணர்ந்தும் பிறர்க்குரைத்தும் தானடங்காப்',
option2:'பேதையின் பேதையார் இல்.',
count:834,
muka:`படித்தும், படித்ததை உணர்ந்தும், உணர்ந்ததைப் பலருக்கு உணர்த்திடவும் கூடியவர்கள், தாங்கள் மட்டும் அவ்வாறு நடக்காமலிருந்தால் அவர்களைவிடப் பேதைகள் யாரும் இருக்க முடியாது.`,
muva:`நூல்களை ஓதியும், அவற்றின் பொருளை உணர்ந்தும், பிறர்க்கு எடுத்துச் சொல்லியும் தான் அவற்றின் நெறியில் அடங்கி ஒழுகாதப் பேதைப் போல் வேறு பேதையர் இல்லை.`,
saalaman:`படித்தும், படித்தவற்றை உணர்ந்தும், மற்றவர்க்குச் சொல்லியும், அவற்றின்படி வாழாதவரைக் காட்டிலும் அறிவற்றவர் வேறு இல்லை.`,
kudavar:`நூல்களைக் கற்றறிந்தும் அவற்றைப் பிறர்க்கு இசையச் சொல்லியும், தான் அடங்குதலைச் செய்யாத பேதையார்போலப் பேதையார் உலகத்தில் இல்லை.`,
translate:`The sacred law he reads and learns, to other men expounds,-
Himself obeys not; where can greater fool be found? .`,
englishway:`There are no greater fools than he who, though he has read and understood (a great deal) and even taught it to others, does not walk according to his own teaching.`,

},
{
option1:'ஒருமைச் செயலாற்றும் பேதை எழுமையும்',
option2:'தான்புக் கழுந்தும் அளறு.',
count:835,
muka:`தன்னிச்சையாகச் செயல்படும் பேதை, எக்காலத்திலும் துன்பமெனும் சகதியில் அழுந்திக் கிடக்க நேரிடும்.`,
muva:`எழுப்பிறப்பிலும் தான் புகுந்து அழுந்துவதற்கு உரிய நரகத் துன்பத்தைப் பேதைத் தன் ஒருபிறவியில் செய்து கொள்ள வல்லவனாவான்.`,
saalaman:`அறிவற்றவன் தான் பிறந்த ஒரு பிறவியிலேயே, அடுத்து வரும் பிறவிகள்தோறும் தான் புகுந்து வருந்தி அனுபவிக்கும் நரகத்தைப் படைத்துக் கொள்ளும் ஆற்றல் உடையவன் ஆவான்.`,
kudavar:`பேதை ஒருபிறப்பின்கண் செய்யும் செயலாலே செய்ய வல்லவன், எழுபிறப்பினும் தான் புக்கழுந்தும் நரகத்தை. புக்கழுந்தல்- ஒருகால் நரகத்திலே பிறந்தால் அவ்வுடம்பு நீங்கினாலும் அதனுள்ளே பிறத்தல்.`,
translate:`The fool will merit hell in one brief life on earth,
In which he entering sinks through sevenfold round of birth.`,
englishway:`A fool can procure in a single birth a hell into which he may enter and suffer through all the seven births.`,

},
{
option1:'பொய்படும் ஒன்றோ புனைபூணும் கையறியாப்',
option2:'பேதை வினைமேற் கொளின்.',
count:836,
muka:`நேர்மை வழி அறியாத மூடர், மேற்கொண்ட செயலைத் தொடர முடியாமல், அதனால் அச்செயலும் கெட்டுத் தம்மையும் தண்டித்துக் கொள்வர்.`,
muva:`ஒழுக்க நெறி அறியத பேதை ஒருச் செயலை மேற்கொண்டால் (அந்த செயல் முடிவுபெறாமல்) பொய்படும், அன்றியும் அவன் குற்றவாளியாகித் தளை பூணுவான்.`,
saalaman:`செய்யும் வழி தெரியாத அறிவற்றவன் ஒரு செயலைச் செய்யத் தொடங்கினால் செயலும் கெட்டு, அவனும் கெட்டுப் போவான்.`,
kudavar:`ஒழுக்கமறியாதா னொருபேதையான் ஒருகருமத்தை மேற்கொண்டானாயின், அப்பொழுது பொய்யனென்னவும் பட்டுப் பிறர்க்குப் புனைபூணும். புனைபூணல் - சிறைபடுதல்.`,
translate:`When fool some task attempts with uninstructed pains,
It fails; nor that alone, himself he binds with chains.`,
englishway:`If the fool, who knows not how to act undertakes a work, he will (certainly) fail. (But) is it all ? He will even adorn himself with fetters.`,

},
{
option1:'ஏதிலார் ஆரத் தமர்பசிப்பர் பேதை',
option2:'பெருஞ்செல்வம் உற்றக் கடை.',
count:837,
muka:`அறிவில்லாப் பேதைகளிடம் குவியும் செல்வம், அயலார் சுருட்டிக் கொள்ளப் பயன்படுமேயல்லாமல் பசித்திருக்கும் பாசமுள்ள சுற்றத்தாருக்குப் பயன்படாது.`,
muva:`பேதை பெருஞ் செல்வம் அடைந்த போது ( அவனோடு தொடர்பில்லாத) அயலார் நிறைய நன்மை பெற, அவனுடைய சுற்றத்தார் வருந்துவர்.`,
saalaman:`அறிவற்றவன் பெருஞ்செல்வத்தை அடைந்தபோது பிறர் அதை அனுபவிக்க, அவன் உறவினர் பசித்திருப்பர்.`,
kudavar:`அயலார் உண்ண, உற்றார் பசியாநிற்பர்; பேதையானவன் பெரிய செல்வத்தை உற்றவிடத்து. இதுபேதை Poorulபெற்றால் வழங்குந்திறங் கூறிற்று`,
translate:`When fools are blessed with fortune's bounteous store,
Their foes feed full, their friends are prey to hunger sore.`,
englishway:`If a fool happens to get an immense fortune, his neighbours will enjoy it while his relations starve.`,

},
{
option1:'மையல் ஒருவன் களித்தற்றால் பேதைதன்',
option2:'கையொன்று உடைமை பெறின்.',
count:838,
muka:`நல்லது கெட்டது தெரியாதவன் பேதை; அந்தப் பேதையின் கையில் ஒரு பொருளும் கிடைத்துவிட்டால் பித்துப் பிடித்தவர்கள் கள்ளையும் குடித்துவிட்ட கதையாக ஆகிவிடும்.`,
muva:`பேதை தன் கையில் ஒரு Poorul பெற்றால் (அவன் நிலைமை) பித்து பிடித்த ஒருவன் கள்குடித்து மயங்கினார் போன்றதாகும்.`,
saalaman:`அறிவற்றவன் தன்னிடம் ஒன்றைச் சொந்தமாகப் பெறுவது, முன்பே பிடித்துப் பிடித்தவன், கள்ளால் மயங்கியும் நிற்பது போல் ஆகும்.`,
kudavar:`முன்னே பித்தாய் மயங்கிய ஒருவன் பின்பு கள்ளினை நுகர்ந்து களித்தாற் போலாவதொன்று, பேதை தன்கையின்கண் ஒன்றுடையனானவிடத்து.`,
translate:`When folly's hand grasps wealth's increase, 'twill be
As when a mad man raves in drunken glee.`,
englishway:`A fool happening to possess something is like the intoxication of one who is (already) giddy.`,

},
{
option1:'பெரிதினிது பேதையார் கேண்மை பிரிவின்கண்',
option2:'பீழை தருவதொன் றில்.',
count:839 ,
muka:`அறிவற்ற பேதைகளுடன் கொள்ளும் நட்பு மிகவும் இனிமையானது; ஏனென்றால் அவர்களிடமிருந்து புரியும்போது எந்தத் துன்பமும் ஏற்படுவதில்லை.`,
muva:`பேதையிரிடமிருந்து பிரிவு நேர்ந்த போது, அப்பிரிவு துன்பம் ஒன்றும் தருவதில்லை, ஆகையால் பேதையரிடம் கொள்ளும் நட்பு மிக இனியதாகும்.`,
saalaman:`அறிவற்றவர்கள் தமக்குள் கொண்ட நட்பில் பிரிவு வந்தால், அவர்களுக்குத் துன்பம் ஒன்றும் இல்லை. அவர்கள் கொண்ட நட்பு அவ்வளவு இனிமையானது!.`,
kudavar:`மக்கட்குப் பேதையாரது நட்பு மிகவும் இனிது: பிரிந்தவிடத்துத் தருவதொரு துன்பம் இல்லையாதலான். இது பேதை காமந்துய்க்குமாறு கூறிற்று.`,
translate:`Friendship of fools is very pleasant thing,
Parting with them will leave behind no sting.`,
englishway:`The friendship between fools is exceedingly delightful (to each other): for at parting there will be nothing to cause them pain.`,

},
{
option1:'கழாஅக்கால் பள்ளியுள் வைத்தற்றால் சான்றோர்',
option2:'குழாஅத்துப் பேதை புகல்.',
count:840,
muka:`அறிஞர்கள் கூடியுள்ள மன்றத்தில் ஒரு முட்டாள் நுழைவது என்பது, அசுத்தத்தை மிதித்த காலைக் கழுவாமலே படுக்கையில் வைப்பதைப் போன்றது.`,
muva:`சான்றோரின் கூட்டத்தில் பேதை புகுதல், ஒருவன் தூய்மையில்லாதவற்றை மிதித்துக் கழுவாதக் காலைப் படுக்கையில் வைத்தாற் போன்றது.`,
saalaman:`சான்றோர் கூடியிருக்கும் இடத்துள் அறிவற்றவன் நுழைவது, கழுவாத காலைப் படுக்கைமேல் வைத்தது போலாகும்.`,
kudavar:`கழுவாத காலைப் பள்ளியின்கண் வைத்தாற்போலும், சான்றோர் அவையின்கண் பேதை புகுந்து கூடியிருத்தல். இது பேதை யிருந்த அவை யிகழப்படுமென்றது.`,
translate:`Like him who seeks his couch with unwashed feet,
Is fool whose foot intrudes where wise men meet.`,
englishway:`The appearance of a fool in an assembly of the learned is like placing (one's) unwashed feet on a bed.`,

}
   ]
 },
 {
   id:85,
   name:'Ignorance',
   size:'841-850',
   title:'Poorul',
   subtitle:'Friendship',
   desc:[
{
option1:'அறிவின்மை இன்மையுள் இன்மை பிறிதின்மை',
option2:'இன்மையா வையா துலகு.',
count:841,
muka:`அறிவுப் பஞ்சம்தான் மிகக் கொடுமையான பஞ்சமாகும். மற்ற பஞ்சங்களைக்கூட உலகம் அவ்வளவாகப் பொருட்படுத்தாது.`,
muva:`அறியாமையே இல்லாமைப் பலவற்றுளளும் கொடிய இல்லாமையாகும், மற்ற இல்லாமைகளை உலகம் அத்தகைய இல்லாமையாகக் கருதாது.`,
saalaman:`இல்லாமை பலவற்றுள்ளும் இல்லாமை, அறிவு இல்லாமல் இருத்தலே, பிற இல்லாமையைப் பெரியோர் இல்லாமையாகக் கருதமாட்டார்.`,
kudavar:`நல்குரவினுள் நல்குரவாவது அறிவின்மை: பொருளின்மையை நல்குரவாக எண்ணார் உலகத்தார்: அது புண்ணியம் செய்யாதார்மாட்டே சேருமாதலான்.`,
translate:`Want of knowledge, 'mid all wants the sorest want we deem;
Want of other things the world will not as want esteem.`,
englishway:`The want of wisdom is the greatest of all wants; but that of wealth the world will not regard as such.`,

},
{
option1:'அறிவிலான் நெஞ்சுவந்து ஈதல் பிறிதியாதும்',
option2:'இல்லை பெறுவான் தவம்.',
count:842,
muka:`அறிவில்லாத ஒருவன் வள்ளலைப்போல ஒரு பொருளை மகிழ்ச்சியுடன் வழங்குவதற்குக் காரணம் வேறொன்றுமில்லை; அது அப்பொருளைப் பெறுகிறவன் பெற்றபேறு என்றுதான் கருதவேண்டும்.`,
muva:`அறிவில்லாதவவன் மனம் மகிழ்ந்து ஒரு பொருளைக் கொடுத்தலுக்கு காரணம், வேறொன்றும் இல்லை, அப் பொருளைப் பெறுகின்றவனுடைய நல்வினையே ஆகும்.`,
saalaman:`அறிவற்றவன் மனம் மகிழ்ந்து ஒன்றைப் பிறர்க்குத் தந்தால், அது பெறுகின்றவன் செய்த நல்வினையே.`,
kudavar:`அறிவில்லாதான் அரிதாக எண்ணின மறைப் பொருளைச் சோரவிடுவன்; அதுவேயன்றித் தனக்குத்தானே பெரிய துன்பத்தினையும் செய்துகொள்ளுவன். சோரவிடுதல்- பிறர்க்குச் சொல்லுதல். இது பொருட்கேடும் உயிர்க்கேடும் தானே செய்யுமென்றது.`,
translate:`The gift of foolish man, with willing heart bestowed, is nought,
But blessing by receiver's penance bought.`,
englishway:`(The cause of) a fool cheerfully giving (something) is nothing else but the receiver's merit (in a former birth).`,

},
{
option1:'அறிவிலார் தாந்தம்மைப் பீழிக்கும் பீழை',
option2:'செறுவார்க்கும் செய்தல் அரிது.',
count:843,
muka:`எதிரிகளால்கூட வழங்க முடியாத வேதனையை, அறிவில்லாதவர்கள் தங்களுக்குத் தாங்களே வழங்கிக் கொள்வார்கள்.`,
muva:`அறிவில்லாதவர் தம்மைத்தாமே துன்புறுத்தும் துன்பம் அவருடைய பகைவர்க்கும் செய்யமுடியாத அளவினதாகும்.`,
saalaman:`அறிவு அற்றவர், தாமே நம்மை வருத்திக் கொள்ளும் வருத்தம், பகைவராலும்கூட அவருக்குச் செய்வது அரிது.`,
kudavar:`அறிவில்லாதார் தாமே தம்மை யிடர்ப்படுத்தும் இடர்ப்பாடு, பகைவர்க்கும் செய்தல் அரிது. இது மேற்கூறியதனை வலியுறுத்திற்று.`,
translate:`With keener anguish foolish men their own hearts wring,
Than aught that even malice of their foes can bring.`,
englishway:`The suffering that fools inflict upon themselves is hardly possible even to foes.`,

},
{
option1:'வெண்மை எனப்படுவ தியாதெனின் ஒண்மை',
option2:'உடையம்யாம் என்னும் செருக்கு.',
count:844 ,
muka:`ஒருவன் தன்னைத்தானே அறிவுடையவனாக மதித்துக் கொள்ளும் ஆணவத்திற்குப் பெயர்தான் அறியாமை எனப்படும்.`,
muva:`புல்லறிவு என்று சொல்லப்படுவது யாது என்றால் யாம் அறிவுடையேம் என்று ஒருவன் தன்னைத்தான் மதித்துகொள்ளும் செருக்காகும்.`,
saalaman:`அறிவின்மை என்று சொல்லப்படுவது என்ன என்று கேட்டால், அது தம்மைத் தாமே நல அறிவு உடையவரென்று என்னும் மயக்கமே ஆகும்.`,
kudavar:`புல்லறி வென்று சொல்லப்படுவது யாதெனின், அது யாம் அறிவுடையோ மென்று தம்மைத் தாம் மதிக்குங்களிப்பு.`,
translate:`What is stupidity? The arrogance that cries,
'Behold, we claim the glory of the wise.'.`,
englishway:`What is called want of wisdom is the vanity which says, "We are wise".`,

},
{
option1:'கல்லாத மேற்கொண் டொழுகல் கசடற',
option2:'வல்லதூஉம் ஐயம் தரும்.',
count:845,
muka:`அறிந்து கொள்ளாதவைகளையும் அறிந்தவர் போல ஒருவர் போலித்தனமாகக் காட்டிக் கொள்ளும் போது, அவர் ஏற்கனவே எந்தத் துறையில் திறமையுடையவராக இருக்கிறாரோ அதைப் பற்றிய சந்தேகமும் மற்றவர்களுக்கு உருவாகும்.`,
muva:`அறிவில்லாதவர் தாம் கற்காத நூல்களை கற்றவர் போல் மேற்கொண்டு நடத்தல், அவர் குற்றமறக் கற்றுவல்ல பொருளைப் பற்றியும் மற்றவர்க்கு ஐயம் உண்டாகும்.`,
saalaman:`அறிவற்றவர், தாம் படிக்காத நூல்களையும் படித்தவர் போலப் பேசிச்செயற்படுவது, அவர் உணமையிலேயே நன்கு அறிந்த நூல்களின் மேலும் சந்தேகத்தைப் பிறர்க்கு உண்டாக்கும்.`,
kudavar:`தாம் உய்யக் கல்லாதவற்றைக் கற்றாராக மேற்கொண்டொழுகல், குற்றந்தீரக் கற்றதனையும் ஐயமாக்கும். இது கல்லாததனை மேற்கொள்ளுதல் புல்லறிவென்றது.`,
translate:`If men what they have never learned assume to know,
Upon their real learning's power a doubt 'twill throw.`,
englishway:`Fools pretending to know what has not been read (by them) will rouse suspicion even as to what they have thoroughly mastered.`,

},
{
option1:'அற்றம் மறைத்தலோ புல்லறிவு தம்வயின்',
option2:'குற்றம் மறையா வழி.',
count:846,
muka:`நமது குற்றத்தை உணர்ந்து அதை நீக்காமல் உடலை மறைக்க மட்டும் உடை அணிவது மடமையாகும்.`,
muva:`தம்மிடத்தில் உள்ளக் குற்றத்தை அறிந்து நீக்காத போது , உடம்பில் மறைப்பதற்குரிய பகுதியை மட்டும், ஆடையால் மறைத்தல் புல்லறிவாகும்.`,
saalaman:`தம்மிடம் உள்ள குற்றத்தை அறிந்து அதைப் போக்காதவர், ஆடையால் தம்உடம்பை மறைக்கக் கருதுவதும் அறிவின்மையே.`,
kudavar:`தம்பாலுள்ள குற்றத்தைப் பிறரறியாமல் தாம் மறையாத காலத்துப் பிறர் காணாமல் மறைக்க வேண்டும் உறுப்பை ஆடையால் மறைத்தலும் புல்லறிவு. எனவே, அதுவும் மறையானாயின் குற்றம் நாடுவாரில்லை யென்றவாறாயிற்று. இது குற்றமறையாமை புல்லறிவென்றது.`,
translate:`Fools are they who their nakedness conceal,
And yet their faults unveiled reveal.`,
englishway:`Even to cover one's nakedness would be folly, if (one's) faults were not covered (by forsaking them).`,

},
{
option1:'அருமறை சோரும் அறிவிலான் செய்யும்',
option2:'பெருமிறை தானே தனக்கு.',
count:847,
muka:`நல்வழிக்கான அறிவுரைகளைப் போற்றி அவ்வழி நடக்காத அறிவிலிகள், தமக்குத் தாமே பெருந்துன்பத்தைத் தேடிக் கொள்வார்கள்.`,
muva:`அரிய மறைபொருளை மனத்தில் வைத்துக் காக்காமல் சேர்த்தும் வெளிபடுத்தும் அறிவில்லாதவன் தனக்குத் தானே பெருந்தீங்கு செய்து கொள்வான்.`,
saalaman:`அறிவற்றவன் அரிய புத்திமதியையும் ஏற்றுக் கொள்ளான்; அதனால் அவன் தனக்குத் தானே பெரும் துன்பத்தைச் செய்து கொள்வான்.  `,
kudavar:`அறிவில்லாதான் அரிதாக எண்ணின மறைப் பொருளைச் சோரவிடுவன்; அதுவேயன்றித் தனக்குத்தானே பெரிய துன்பத்தினையும் செய்துகொள்ளுவன். சோரவிடுதல்- பிறர்க்குச் சொல்லுதல். இது பொருட்கேடும் உயிர்க்கேடும் தானே செய்யுமென்றது.`,
translate:`From out his soul who lets the mystic teachings die,
Entails upon himself abiding misery.`,
englishway:`The fool who neglects precious counsel does, of his own accord, a great injury to himself.`,

},
{
option1:'ஏவவும் செய்கலான் தான்தேறான் அவ்வுயிர்',
option2:'போஒம் அளவுமோர் நோய்.',
count:848,
muka:`சொந்தப் புத்தியும் இல்லாமல் சொல் புத்தியும் கேட்காதவருக்கு அதுவே அவர் வாழ்நாள் முழுதும் அவரை விட்டு நீங்காத நோயாகும்.`,
muva:`தனக்கு நன்மையானவற்றை பிறர் ஏவினாலும் செய்யாதவனாய், தானாகவும் உணர்ந்து தெளியாதவனாய் உள்ளவனுடைய உயிர் போகுமளவும் ஒரு நோயாகும்.`,
saalaman:`அறிவற்றவன் பிறர் சொன்னாலும் செய்யமாட்டான்; தானாகவும் அறியமாட்டான்; அவனது உயிர் போகும் வரைக்கும் இப்பூமிக்கு அவன் ஒரு நோயே.`,
  kudavar:`அறிவுடையார் சொல்லவும் செய்யான்; தானும் தௌ¤யான்; அத்தன்மையனாகிய சீவன் போமளவும் உலகத்தார்க்கு ஒரு நோய் போல்வன். இஃது ஈட்டின பொருளைக் கொடுத்தலும் தொகுத்தலும் செய்யாமை புல்லறி வென்றது.`,
translate:`Advised, he heeds not; of himself knows nothing wise;
This man's whole life is all one plague until he dies.`,
englishway:`The fool will not perform (his duties) even when advised nor ascertain them himself; such a soul is a burden (to the earth) till it departs (from the body).`,

},
{
option1:'காணாதான் காட்டுவான் தான்காணான் காணாதான்',
option2:'கண்டானாம் தான்கண்ட வாறு.',
count:849 ,
muka:`அறிவற்ற ஒருவன், தான் அறிந்ததை மட்டும் வைத்துக் கொண்டு, தன்னை அறிவுடையவனாகக் காட்டிக் கொள்வான். அவனை உண்மையிலேயே அறிவுடையவனாக்க முயற்சி செய்பவன் தன்னையே அறிவற்ற நிலைக்கு ஆளாக்கிக் கொள்வான்.`,
muva:`அறிவு இல்லாதவனுக்கு அறிவிப்பவன் தானே அறிவில்லாதவனாய் நிற்பான், அறிவு இல்லாதவனோ தான் அறிந்த வகையால் அறிவுடையவனாகத் தோன்றுவான்.`,
saalaman:`அறிவற்றவனுக்கு அறிவு காட்ட முயல்பவன் அறிவற்றவனால் அறிவற்றவனாய் எண்ணப்படுவான்; அறிவற்றவன் தான் அறிந்ததே அறிவாக எண்ணுவான்.`,
kudavar:`அறியாதானை அறிவிக்கப் புகுதுமவன் தானறியான்: அவ்வறியாதவன் தான் அறிந்தபடியை அறிந்தானாயிருக்குமாதலான். இது கொண்டது விடாமை புல்லறி வென்றது.`,
translate:`That man is blind to eyes that will not see who knowledge shows;-
The blind man still in his blind fashion knows.`,
englishway:`One who would teach a fool will (simply) betray his folly; and the fool would (still) think himself "wise in his own conceit".`,

},
{
option1:'உலகத்தார் உண்டென்பது இல்லென்பான் வையத்து',
option2:'அலகையா வைக்கப் படும்.',
count:850,
muka:`ஆதாரங்களைக் காட்டி இதுதான் உண்மை என்று தெளிவாகக் கூறப்படுகிற ஒன்றை, வேண்டுமென்றே இல்லை என மறுத்துரைப்பவரைப் பயபேய்களின் பட்டியலின்தான் வைக்க வேண்டும்.`,
muva:`உலகத்தார் உண்டு என்று சொல்வதை இல்லை என்று கூறுகின்ற ஒருவன், உலகத்தில் காணப்படும் ஒரு பேயாகக் கருதி விலக்கப்படுவான்.`,
saalaman:`இருக்கிறது என்று உயர்ந்தோர் சொல்லும் ஒரு பொருளை இல்லை என்று மறுக்கும் அறிவற்றவன், இப்பூமியில் காணப்படும் பேயாகக் கருதப்படுவான்.`,
kudavar:`உலகத்தில் அறிவுடையார் பலர் உண்டென்பதாகிய ஒரு பொருளை இல்லையென்று சொல்லுமவன், இவ்வுலகத்தின் கண்ணே திரிவதாகிய பேயென்று எண்ணப்படுவன். இஃது உயர்ந்தோர் உண்டென்பதனை இல்லையென்றல் புல்லறிவென்றது.`,
translate:`Who what the world affirms as false proclaim,
O'er all the earth receive a demon's name.`,
englishway:`He who denies the existence of what the world believes in will be regarded as a demon on earth.`,

}
   ]
 },
 {
   id:86,
   name:'Hostility',
   size:'851-860',
   title:'Poorul',
   subtitle:'Friendship',
   desc:[
{
option1:'இகலென்ப எல்லா உயிர்க்கும் பகலென்னும்',
option2:'பண்பின்மை பாரிக்கும் நோய்.',
count:851,
muka:`மனமாறுபாடு காரணமாக ஏற்படுகிற பகையுணர்வு மக்களை ஒன்று சேர்ந்து வாழ முடியாமல் செய்கிற தீய பண்பாகும்.`,
muva:`எல்லா உயிர்களுக்கும் மற்ற உயிர்களோடு பொருந்தாமல் வேறுபடுதலாகிய தீயப் பண்பை வளர்க்கும் நோய் இகழ் (மாறுபாடு) என்று சொல்வர் அறிஞர்.`,
saalaman:`எல்லா உயிர்களிடத்திலும் இணங்கிச் சேராமல் இருக்கும் தீய குணத்தை வளர்க்கும் நோயே, மனவேறுபாடு என்று கூறுவர்.`,
kudavar:`எல்லா வுயிர்க்கும் வேறுபடுதலாகிய குணமின்மையைப் பரப்பும் துன்பத்தை, இகலென்று சொல்லுவார் அறிவோர். இஃது இகலாவது இதுவென்று கூறிற்று.`,
translate:`Hostility disunion's plague will bring,
That evil quality, to every living thing.`,
englishway:`The disease which fosters the evil of disunion among all creatures is termed hatred by the wise.`,

},
{
option1:'பகல்கருதிப் பற்றா செயினும் இகல்கருதி',
option2:'இன்னாசெய் யாமை தலை.',
count:852,
muka:`வேற்றுமை கருதி வெறுப்பான செயல்களில் ஒருவன் ஈ.டுபடுகிறான் என்றாலும் அவனோடு கொண்டுள்ள மாறுபாடு காரணமாக அவனுக்குத் துன்பம் தரும் எதனையும் செய்யாதிருப்பதே சிறந்த பண்பாகும்.`,
muva:`ஒருவன் தன்னோடு பொருந்தாமல் வேறுபடுதலைக் கருதி அன்பில்லாதவற்றைச் செய்தாலும் தான் இகழ் கொண்டு அவர்க்கு துன்பம் செய்யாதிருத்தல் சிறந்ததாகும்.`,
saalaman:`நம்மோடு இணங்கிப் போக முடியாமல் ஒருவன் நமக்கு வெறுப்புத் தருவனவற்றைச் செய்தாலும், அவனைப் பகையாக எண்ணித் தீமை செய்யாதிருப்பது சிறந்த குணம்.`,
kudavar:`தம்மோடு பற்றில்லாதார் வேறுபடுதலைக் கருதி இன்னாதவற்றைச் செய்தாராயினும் அவரோடு மாறுபடுதலைக் கருதித் தாமும் அவர்க்கு அவற்றைச் செய்யாமை நன்று. இது மேற்கூறிய குற்றமும் குணமும் பயக்குமாதலின் மாறுபடுதற்குக் காரணமுள வழியும் அதனைத் தவிர்தல் வேண்டும் என்றது.`,
translate:`Though men disunion plan, and do thee much despite
'Tis best no enmity to plan, nor evil deeds requite.`,
englishway:`Though disagreeable things may be done from (a feeling of) disunion, it is far better that nothing painful be done from (that of) hatred.`,

},
{
option1:'இகலென்னும் எவ்வநோய் நீக்கின் தவலில்லாத்',
option2:'தாவில் விளக்கம் தரும்.',
count:853,
muka:`மனமாறுபாடு என்றும் நோயை யார் தங்கள் மனத்தை விட்டு அகற்றிவிடுகிறார்களோ அவர்களுக்கு மாசற்ற நீடித்த புகழ் உண்டாகும்.`,
muva:`ஒருவன் இகல் என்று சொல்லப்படும் துன்ப நோயை நீக்கி விட்டால் அஃது அவனுக்கு அழிவில்லாத நிலையான புகழைக் கொடுக்கும்.`,
saalaman:`மனவேறுபாடு என்னும் துன்பம் தரும் நோயை மனத்திலிருந்து நீக்கினால், அது ஒருவனுக்குக் கெடாத, அழியாத புகழைக் கொடுக்கும்.`,
kudavar:`மாறுபடுதலாகிய இன்னாத நோயை நீக்குவானாயின், அந்நீக்குதல் கேடில்லாத குற்றமற்ற ஒளியினைத் தரும். இது தோற்றமுண்டா மென்றது.`,
translate:`If enmity, that grievous plague, you shun,
Endless undying praises shall be won.`,
englishway:`To rid one-self of the distressing dtsease of hatred will bestow (on one) a never-decreasing imperishable fame.`,

},
{
option1:'இன்பத்துள் இன்பம் பயக்கும் இகலென்னும்',
option2:'துன்பத்துள் துன்பங் கெடின்.',
count:854 ,
muka:`துன்பத்திலேயே பெருந்துன்பம் பகையுணர்வுதான். அந்த உணர்வை ஒருவன் அகற்றி விடுவானேயானால், அது இன்பத்திலேயே பெரும் இன்பமாகும்.`,
muva:`இகல் என்று சொல்லப்படும் துன்பங்களில் கொடிய துன்பம் கெட்டுவிட்டால், அஃது அவனுக்கு இன்பங்களில் சிறந்த இன்பத்தை கொடுக்கும்.`,
saalaman:`துன்பங்கள் எல்லாவற்றிலும் மிகக் கொடிதான மனவேறுபாடு எனும் துன்பம், ஒருவனது உள்ளத்துள் இல்லை என்றால், அது அவனுக்கு இன்பங்கள் எல்லாவற்றிலும் சிறந்த இன்பத்தைத் தரும்.`,
kudavar:`இன்பத்தின் மிக்க இன்பம் எய்தும்: மாறுபாடாகிய துன்பத்தின் மிக்க துன்பம் கெடுமாயின். எல்லா இன்பத்தின்மிக்க வீடுபேற்றின்பம் எய்தும் என்றவாறு.`,
translate:`Joy of joys abundant grows,
When malice dies that woe of woes.`,
englishway:`If hatred which is the greatest misery is destroyed, it will yield the greatest delight.`,

},
{
option1:'இகலெதிர் சாய்ந்தொழுக வல்லாரை யாரே',
option2:'மிக்லூக்கும் தன்மை யவர்.',
count:855,
muka:`மனத்தில் மாறுபாடான எண்ணம் உருவானால் அதற்கு இடம் தராமல் நடக்கக்கூடிய ஆற்றலுடையவர்களை வெல்லக்கூடியவர்கள் யாருமில்லை.`,
muva:`இகலை எதிர்த்து நிற்காமல் அதன் எதிரே சாய்ந்து நடக்க வல்லவரை வெல்லக் கருதுகின்ற ஆற்றல் உடையவர் யார்.`,
saalaman:`தன் மனத்துள் வேறுபாடு தோன்றும்போது அதை வளர்க்காமல் அதற்கு எதிராக நடக்கும் வலிமை மிக்கவரை வெல்ல எண்ணுபவர் யார்?.`,
kudavar:`இகலின் எதிர் சாய்ந்தொழுக வல்லாரை வெல்ல நினைக்கும் தன்மையவர் யார்தான். சாய்ந்தொழுக வேண்டுமென்றார் அது தோல்வி யாகாதோ வென்றார்க்கு அவரை வெல்வாரில்லை யென்றார்.`,
translate:`If men from enmity can keep their spirits free,
Who over them shall gain the victory?.`,
englishway:`Who indeed would think of conquering those who naturally shrink back from hatred ?`,

},
{
option1:'இகலின் மிகலினிது என்பவன் வாழ்க்கை',
option2:'தவலும் கெடலும் நணித்து.',
count:856,
muka:`மாறுபாடு கொண்டு எதிர்ப்பதால் வெற்றி பெறுவது எளிது என எண்ணிச் செயல்படுபவரின் வாழ்க்கை விரைவில் தடம்புரண்டு கெட்டொழியும்.`,
muva:`இகல் கொள்வதால் வெல்லுதல் இனியது என்று கருதுகின்றவனுடைய வாழ்க்கை தவறிபோதலும் அழிதலும் விரைவவில் உள்ளனவாம்.`,
saalaman:`பிறருடன் மனவேறுபாடு கொண்டு வளர்வது நல்லதே என்பவன் வாழ்க்கை, அழியாமல் இருப்பதும் சிறிது காலமே; அழிந்து போவதும் சிறிது காலத்திற்குள்ளேயாம்.`,
kudavar:`பிறருடன் மாறுபாட்டின்கண் மிகுதல் இனிதென்று கருதுமவனும், அவன் வாழ்க்கையும் சாதலும் கெடுதலும் நணித்து. நிரனிறை. இது சாயானாயின் உயிர்க்கேடும் பொருட்கேடு முண்டாமென்றது.`,
translate:`The life of those who cherished enmity hold dear,
To grievous fault and utter death is near.`,
englishway:`Failure and ruin are not far from him who says it is sweet to excel in hatred.`,

},
{
option1:'மிகல்மேவல் மெய்ப்Poorul காணார் இகல்மேவல்',
option2:'இன்னா அறிவி னவர்.',
count:857,
muka:`பகை உணர்வு கொள்ளும் தீய அறிவுடையவர்கள் வெற்றிக்கு வழிகாட்டும் உண்மைப் பொருளை அறியமாட்டார்கள்.`,
muva:`இகலை விரும்புகின்ற தீய அறிவை உடையவர் வெற்றி பொருந்துதலுக்குக் காரணமான உண்மைப் பொருளை அறியமாட்டார்.`,
saalaman:`மனவேறுபாட்டோடு கேடான அறிவையும் உடையவர், வெற்றி தரும் நீதிநூற் பொருளை அறியமாட்டார்.`,
kudavar:`மிகுதலைப் பொருந்துகின்ற உண்மைப் பொருளைக் காணமாட்டார், மாறுபாட்டினைப் பொருந்தின இன்னாத அறிவுடையார். இது மாறுபடுவார்க்கு மெய்ப்Poorul தோன்றாதென்றது.`,
translate:`The very truth that greatness gives their eyes can never see,
Who only know to work men woe, fulfilled of enmity.`,
englishway:`Those whose judgement brings misery through its connection with hatred cannot understand the triumphant nature of truth.`,

},
{
option1:'இகலிற்கு எதிர்சாய்தல் ஆக்கம் அதனை',
option2:'மிக்லூக்கின் ஊக்குமாம் கேடு.',
count:858,
muka:`மனத்தில் தோன்றும் மாறுபாட்டை எதிர்கொண்டு நீக்கிக் கொண்டால் நன்மையும், அதற்கு மாறாக அதனை மிகுதியாக ஊக்கப்படுத்தி வளர்த்துக் கொண்டால் தீமையும் விளையும்.`,
muva:`இகலுக்கு எதிரே சாய்ந்து நடத்தல் ஒருவனுக்கு ஆக்கமாகும், அதனை எதிர்த்து வெல்லக்கருதினால் கேடு அவனிடம் வரக் கருதும்.`,
saalaman:`மனவேறுபாடு தோன்றும்போது அதை வரவேற்காமல் இருப்பது ஒருவனுக்குச் செல்வமாகும்; வரவேற்பது கேட்டையே வரவேற்ப‌தாகும்.`,
kudavar:`மாறுபாட்டிற்குச் சாய்தொழுகுதல் ஆக்கமாம்: அதனை மிகுதலை நினைக்கின் கேடு மிகும். இது மாறுபாட்டிற்குச் சாய்ந்தொழுகல் வேண்டுமென்றது.`,
translate:`'Tis gain to turn the soul from enmity;
Ruin reigns where this hath mastery.`,
englishway:`Shrinking back from hatred will yield wealth; indulging in its increase will hasten ruin.`,

},
{
option1:'இகல்காணான் ஆக்கம் வருங்கால் அதனை',
option2:'மிகல்காணும் கேடு தரற்கு.',
count:859 ,
muka:`ஒருவன் தனக்கு நன்மை வரும்போது மாறுபாட்டை நினைக்காமலே இருப்பான். ஆனால் தனக்குத் தானே கேடு தேடிக் கொள்வதென்றால் அந்த மாறுபாட்டைப் பெரிதுபடுத்திக் கொள்வான்.`,
muva:`ஒருவன் தனக்கு ஆக்கம் வரும்போது இகலைக் கருதமாட்டான், தனக்கு கேடு தருவிக்கொள்ளும் போது அதனை எதிர்த்து வெல்லக் கருதுவான்.`,
saalaman:`ஒருவனுக்கு நன்மை வரும் போது காரணம் இருந்தாலும் மனவேறுபாடு கொள்ள மாட்டான்.தனக்குத் தானேகேட்டை விளைவிக்க எண்ணுபவன், காரணம் இல்லாவிட்டாலும் மனவேறுபாடு கொள்ள எண்ணுவான்.`,
kudavar:`மாறுபடுதற்குக் காரண முண்டாயினும் ஆக்கம் வருங்காலத்து மாறுபாடு காணான்: கேடு வருங்காலத்து அதனை மிகுதலைக் காணும். இம் மாறுபாடு நல்வினை யுடையார்க்குத் தோன்றாதென்றவாறு.`,
translate:`Men think not hostile thought in fortune's favouring hour,
They cherish enmity when in misfortune's power.`,
englishway:`At the approach of wealth one will not think of hatred (but) to secure one's ruin, one will look to its increase.`,

},
{
option1:'இகலானாம் இன்னாத எல்லாம் நகலானாம்',
option2:'நன்னயம் என்னும் செருக்கு.',
count:860,
muka:`மனமாறுபாடு கொண்டு பகையுணர்வைக் காட்டுவோரைத் துன்பங்கள் தொடரும் நட்புணர்வோடு செயல்படுவோர்க்குப் பெருமகிழ்ச்சி எனும் நற்பயன் விளையும்.`,
muva:`ஒருவனுக்கு இகலால் துன்பமானவை எல்லாம் உண்டாகும்,அதற்கு மாறான நட்பால் நல்ல நீதியாகிய பெருமித நிலை உண்டாகும்.`,
saalaman:`மன வேறுபாட்டால் துன்பம் எல்லாம் உண்டாகும். நல்லிணக்க நட்பால், நீதி என்னும் செல்வச் செருக்கு உண்டாகும்.`,
kudavar:`மாறுபாட்டினாலே துன்பங்களெல்லாம் உளவாம்: உடன்பட்டு நகுதலாலே நல்ல நயமாகிய உள்ளக்களிப்பு உண்டாம்.`,
translate:`From enmity do all afflictive evils flow;
But friendliness doth wealth of kindly good bestow.`,
englishway:`All calamities are caused by hatred; but by the delight (of friendship) is caused the great wealth of good virtues.`,

}
   ]
 },
 {
   id:87,
   name:'The Might of Hatred',
   size:'861-870',
   title:'Poorul',
   subtitle:'Friendship',
   desc:[
{
option1:'வலியார்க்கு மாறேற்றல் ஓம்புக ஓம்பா',
option2:'மெலியார்மேல் மேக பகை.',
count:861,
muka:`மெலியோரை விடுத்து, வலியோரை எதிர்த்துப் போரிட விரும்புவதே பகைமாட்சி எனப் போற்றப்படும்.`,
muva:`தம்மை விட வலியவர்க்கு மாறுபட்டு எதிர்த்தலை விட வேண்டும், தம்மை விட மெலியவர் மேல் பகைக் கொள்வதை விடாமல் விரும்பி மேற்கொள்ள வேண்டும்.`,
saalaman:`பகைவர் நம்மிலும் வலியர் என்றால் அவரை எதிர்ப்தைத் தவிர்த்து விடுக; மெலியர் என்றால் உடனே எதிர்த்துச் செல்க.`,
kudavar:`தம்மின் வலியார்க்குப் பகையா யெதிர்தலைத் தவிர்க: தம்மைப் போற்றாத எளியார்மாட்டுப் பகைகோடலை மேவுக. இது தனக்கு எளியாரோடு பகை கோடலாமென்றது.`,
translate:`With stronger than thyself, turn from the strife away;
With weaker shun not, rather court the fray.`,
englishway:`Avoid offering resistance to the strong; (but) never fail to cherish enmity towards the weak.`,

},
{
option1:'அன்பிலன் ஆன்ற துணையிலன் தான்துவ்வான்',
option2:'என்பரியும் ஏதிலான் துப்பு.',
count:862,
muka:`உடனிருப்போரிடம் அன்பு இல்லாமல், வலிமையான துணையுமில்லாமல், தானும் வலிமையற்றிருக்கும்போது பகையை எப்படி வெல்ல முடியும்?.`,
muva:`ஒருவன் அன்பு இல்லாதவனாய், அமைந்த துணை இல்லாதடனாய், தானும் வலிமை இல்லாதவனாய் இருந்தால், அவன் பகைவனுடைய வலிமையை எவ்வாறு ஒழிக்க முடியும்.`,
saalaman:`மக்களிடத்தில் அன்பு இல்லாத, வலுவான துணையும் இல்லாத, ஆற்றலும் அற்ற அரசின்மீது ஆற்றல் மிக்க பகை வந்தால், அப்பகையின் வலி‌மையை எப்படி அழிக்க முடியும்?.`,
kudavar:`சுற்றத்தார்மாட்டு அன்புறுதலும் இலன்; வேற்றரசராகிய வலிய துணையும் இலன்: ஆதலான், தான் வலியிலன்; இப்பெற்றிப்பட்டவன், மேல் வந்த பகைவன் வலியை யாங்ஙனம் தொலைப்பன்?.`,
translate:`No kinsman's love, no strength of friends has he;
How can he bear his foeman's enmity?.`,
englishway:`How can he who is unloving, destitute of powerful aids, and himself without strength overcome the might of his foe ?.`,

},
{
option1:'அஞ்சும் அறியான் அமைவிலன் ஈகலான்',
option2:'தஞ்சம் எளியன் பகைக்கு.',
count:863,
muka:`அச்சமும், மடமையும் உடையவனாகவும், இணைந்து வாழும் இயல்பும், இரக்க சிந்தையும் இல்லாதவனாகவும் ஒருவன் இருந்தால், அவன் பகைவரால் எளிதில் வெல்லப்படுவான்.`,
muva:`ஒருவன் அஞ்சுகின்றவனாய், அறிவு இல்லாதவனாய், பொருந்தும் பண்பு இல்லாதவனாய், பிறர்க்கு ஒன்று ஈயாதவனாய் இருந்தால் , அவன் பகைவர்க்கு மிக எளியவன்.`,
saalaman:`பயப்பட வேண்டாததற்குப் பயப்பட்டு, அறிய வேண்டியவற்றை அறியாத, பிறரோடு இணங்கிப் போகாத, எவர்க்கும் எதுவும் தராத அரசு, பகைவரால் தோற்கடிக்கப்படுவதற்கு மிக எளிது.`,
kudavar:`அஞ்சவேண்டாதவற்றிற்கு அஞ்சுவான், பகைவனது வலிமை அறியான், மதியிலன், ஈயமாட்டான்: இப்பெற்றிப் பட்டவன் பகைவர்க்கு மிகவும் எளியன். இஃது இவை நான்கு முடையவன் தோற்கு மென்றது.`,
translate:`A craven thing! knows nought, accords with none, gives nought away;
To wrath of any foe he falls an easy prey.`,
englishway:`In the estimation of foes miserably weak is he, who is timid, ignorant, unsociable and niggardly.`,

},
{
option1:'நீங்கான் வெகுளி நிறையிலன் எஞ்ஞான்றும்',
option2:'யாங்கணும் யார்க்கும் எளிது.',
count:864 ,
muka:`சினத்தையும் மனத்தையும் கட்டுப்படுத்த முடியாதவர்களை, எவர் வேண்டுமானாலும், எப்போது வேண்டுமானாலும், எங்கு வேண்டுமானாலும் எளிதில் தோற்கடித்து விடலாம்.`,
muva:`ஒருவன் சினம் நீங்காதவனாய், நெஞ்சத்தை நிறுத்தியாளும் தன்மை இல்லாதவனாய் இருந்தால் அவன் எக்காலத்திலும் எவ்விடத்திலும் எவர்க்கும் எளியவன்.`,
saalaman:`கோபம் குறையாத, ரகசியங்களைக் காக்கத் தெரியாத அரசைத் தோற்கடிப்பது எப்போதும், எங்கும், எவர்க்கும் எளிது.`,
kudavar:`வெகுளியின் நின்று நீங்கானாய் நிறையுடைமை இலனாயின் அவனை வெல்லுதல் எக்காலத்தும் எவ்விடத்தும் யாவர்க்கும் எளிது. இஃது இவையிரண்டு முடையவ னெல்லார்க்குந் தோற்கு மென்றது.`,
translate:`His wrath still blazes, every secret told; each day
This man's in every place to every foe an easy prey`,
englishway:`He who neither refrains from anger nor keeps his secrets will at all times and in all places be easily conquered by all.`,

},
{
option1:'வழிநோக்கான் வாய்ப்பன செய்யான் பழிநோக்கான்',
option2:'பண்பிலன் பற்றார்க்கு இனிது.',
count:865,
muka:`நல்வழி நாடாமல், பொருத்தமானதைச் செய்யாமல், பழிக்கு அஞ்சாமல், பண்பும் இல்லாமல் ஒருவன் இருந்தால் அவன் பகைவரால் எளிதில் வெல்லப்படுவான்.`,
muva:`ஒருவன் நல்வழியை நோக்காமல் பொருத்தமானவற்றைச் செய்யாமல், பழியையும் பார்க்காமல், நற்பண்பும் இல்லாமல் இருந்தால் அவன் பகைவர்க்கும் எளியனவான்.`,
saalaman:`நீதி நூல்கள் ‌சொல்லும் வழியைப் படித்து அறியாத, நல்லனவற்றைச் செய்யாத, அவை தெரியாமலே செயலாற்றுவதால் வரும் வழியையும் எண்ணாத, நல்ல பண்புகளும் இல்லாத அரசின் பகைமை, பகைவர்க்கு இனிது.`,
kudavar:`ஒருவினை செய்யத்தொடங்குங்கால் பின் வருவன பாரான், பயன்படுவனவற்றைச் செய்யான், அதனால் உறும் பழியைப் பாரான், குணமுமிலன்; இவன் பகைமை பகைவர்க்கு இனிது. இஃது இவன் பகைமையால் பகைவர்க்கு இனிமை உண்டாமென்றது.`,
translate:`No way of right he scans, no precepts bind, no crimes affright,
No grace of good he owns; such man's his foes' delight.`,
englishway:`(A) pleasing (object) to his foes is he who reads not moral works, does nothing that is enjoined by them cares not for reproach and is not possessed of good qualities.`,

},
{
option1:'காணாச் சினத்தான் கழிபெருங் காமத்தான்',
option2:'பேணாமை பேணப் படும்.',
count:866,
muka:`சிந்திக்காமலே சினம் கொள்பனாகவும், பேராசைக்காரனாகவும் இருப்பவனின் பகையை ஏற்று எதிர் கொள்ளலாம்.`,
muva:`ஒருவன் உண்மை காணாத சினம் உடையவனாய், மிகப் பெரிய ஆசை உடையவனாய் இருந்தால் அவனுடைய பகை விரும்பி மேற்கொள்ளப்படும்.`,
saalaman:`நன்மை தீமை, வேண்டியவர் வேண்டாதார் என்றெல்லாம் எண்ணாது, கோபம் மிக்க, மேலும் மேலும் பெருகும் பெண்ணாசையை உடைய அரசின் பகைமை, பிறரால் விரும்ப்படும்.`,
kudavar:`மீண்டும் பாராத சினத்தனுமாய் மிகப்பெருகிய காமத்தனுமாகியவன் பகை விரும்பப்படும். இஃது இவையுடையார் நட்டோரிலராதலால் இவரிடத்துப் பகை கொள்ளலா மென்றது.`,
translate:`Blind in his rage, his lustful passions rage and swell;
If such a man mislikes you, like it well.`,
englishway:`Highly to be desired is the hatred of him whose anger is blind, and whose lust increases beyond measure`,

},
{
option1:'கொடுத்தும் கொளல்வேண்டும் மன்ற அடுத்திருந்து',
option2:'மாணாத செய்வான் பகை.',
count:867,
muka:`தன்னோடு இருந்துகொண்டே தனக்குப் பொருந்தாத காரியங்களைச் செய்து கொண்டிருப்பவனைப் Poorul கொடுத்தாவது பகைவனாக்கிக் கொள்ள வேண்டும்.`,
muva:`தன்னை அடுத்துத் தன்னோடிருந்தும் பொருந்தாதவற்றைச் செய்பவனுடைய பகையைப் Poorul கொடுத்தாவது கொள்ள வேண்டும்.`,
saalaman:`ஒரு செயலைத் தொடங்கி விட்டு, அதன் நலத்திற்குப் பொருந்தாதவற்றைச் செய்யும் அரசின் பகைமையைச், சிலவற்றை அழியக் கொடுத்தாவது உறுதியாகப் பெற வேண்டும்.`,
kudavar:`பகையை உற்றிருந்தும் மாட்சியையில்லாதன செய்யுமவன் பகையினைத் துணிந்து ஒன்றனைக் கொடுத்தும் கொள்ளல் வேண்டும். மாணாதசெய்தலாவது பகைக்காவன செய்யாது பிறிது செயல். இஃது இவன் பகைசெய்யமாட்டானாதலால் அப்பகை கோடலாமென்றது.`,
translate:`Unseemly are his deeds, yet proffering aid, the man draws nigh:
His hate- 'tis cheap at any price- be sure to buy!.`,
englishway:`It is indeed necessary to obtain even by purchase the hatred of him who having begun (a work) does what is not conductive (to its accomplishment).`,

},
{
option1:'குணனிலனாய்க் குற்றம் பலவாயின் மாற்றார்க்கு',
option2:'இனனிலனாம் ஏமாப் புடைத்து.',
count:868,
muka:`குணக்கேடராகவும், குற்றங்கள் மலிந்தவராகவும் ஒருவர் இருந்தால், அவர் பக்கத் துணைகளை இழந்து பகைவரால் எளிதாக வீழ்த்தப்படுவார்.`,
muva:`ஒருவன் குணம் இல்லாதவனாய், குற்றம் பல உடையவனானால் அவன் துணை இல்லாதவன் ஆவான், அந்நிலைமையே அவனுடைய பகைவர்க்கு நன்மையாகும்.`,
saalaman:`நல்ல குணங்கள் இல்லாமல் குற்றங்கள் பலவும் உடைய அரசிற்குத் துணை இல்லாது போகும். துணை இல்லாது இருப்பதே அந்த அரசின் பகைவர்க்கு பலம்.`,
kudavar:`குணங்களுள் யாதும் இலனாய்க் குற்றங்கள் பல உடையனாயின் அவன் துணையிலனாம்; அது மாற்றார்க்கு ஏமமாதலை உடைத்தாம்.`,
translate:`No gracious gifts he owns, faults many cloud his fame;
His foes rejoice, for none with kindred claim.`,
englishway:`He will become friendless who is without (any good) qualities. and whose faults are many; (such a character) is a help to (his) foes.`,

},
{
option1:'செறுவார்க்குச் சேணிகவா இன்பம் அறிவிலா',
option2:'அஞ்சும் பகைவர்ப் பெறின்.',
count:869 ,
muka:`அஞ்சிடும் கோழைகளாகவும், அறிவில்லாக் கோழைகளாகவும் பகைவர்கள் இருப்பின் அவர்களை எதிர்ப்போரை விடுத்து வெற்றியெனும் இன்பம் விலகாமலே நிலைத்து நிற்கும்.`,
muva:`அறிவு இல்லாத அஞ்சும் இயல்புடைய பகைவரைப் பெற்றால், அவரை எதிர்த்து பகை கொள்பவர்க்கு இன்பங்கள் தொலைவில் நீங்காமல் இருக்கும்.`,
saalaman:`நீதியை அறியும் அறிவற்ற, எதற்கும் அஞ்சுகிற பகைவரைப் பெற்றால், அத்தகைய பகைவரைப் பெற்றவர்களை விட்டுச் சிறந்த நன்மைகள் விலக மாட்டா.`,
kudavar:`அறிவில்லாத அச்சமுடைய பகைவரைப் பெறின் அவரைச் செறுவார்க்கு இன்பம் தூரப்போகாது, அணித்தாக வரும். அறிவு- காரியவறிவு.`,
translate:`The joy of victory is never far removed from those
Who've luck to meet with ignorant and timid foes.`,
englishway:`There will be no end of lofty delights to the victorious, if their foes are (both) ignorant and timid.`,

},
{
option1:'கல்லான் வெகுளும் சிறுPoorul எஞ்ஞான்றும்',
option2:'ஒல்லானை ஒல்லா தொளி.',
count:870,
muka:`பழமையான நண்பர்கள் தவறு செய்த போதிலும், அவர்களிடம் தமக்குள்ள அன்பை நீக்கிக் கொள்ளாதவர்களைப் பகைவரும் விரும்பிப் பாராட்டுவார்கள்.`,
muva:`(தவறு செய்த போதிலும்)பழகிய நண்பரிடத்தில் தம் உரிமை பண்பிலிருந்து மாறாதவர், தம் பகைவராலும் விரும்பப்படுதற்குறிய சிறப்பை அடைவர்.`,
saalaman:`பழைய நண்பர்கள் பிழையே செய்தாலும், அவருடன் பகை கொள்ளாது நம் நட்பை விடாதவர், பகைவராலும் விரும்பப்படுவர்.`,
kudavar:`கல்லாதானுமாய், வெகுளியுடையனுமாய்ச் சிறு பொருளனுமாகிய பகைவனை எல்லாநாளும் ஒளி பொருந்தாது.`,
translate:`The task of angry war with men unlearned in virtue's lore
Who will not meet, glory shall meet him never more.`,
englishway:`The light (of fame) will never be gained by him who gains not the trifling reputation of having fought an unlearned (foe).`,

}
   ]
 },
 {
   id:88,
   name:'Knowing the Quality of Hate',
   size:'871-880',
   title:'Poorul',
   subtitle:'Friendship',
   desc:[
{
option1:'பகைஎன்னும் பண்பி லதனை ஒருவன்',
option2:'நகையேயும் வேண்டற்பாற்று அன்று.',
count:871,
muka:`பகை உணர்வு என்பது பண்புக்கு மாறுபாடானது என்பதால் அதனை வேடிக்கை விளையாட்டாகக்கூட ஒருவன் கொள்ளக்கூடாது.`,
muva:`பகை என்று சொல்லப்படும் பண்பு இல்லாத தீமையை ஒருவன் சிறிதும் பொழுது போக்கும் விளையாட்டாகவும் விரும்புதலாகாது.`,
saalaman:`பகை எனப்படும் பண்பற்ற ஒன்று, விளையாட்டிலும் கூட் விரும்பத்தக்கது அன்று.`,
kudavar:`பகை யென்று சொல்லப்படுகின்ற குணமில்லாததனை, ஒருவன் விளையாட்டின்கண்ணும் விரும்பற்பாலதன்று. இஃது எவ்விடத்தும் பகைகோடல் தீது என்றது.`,
translate:`For Hate, that ill-conditioned thing not e'en in jest.
Let any evil longing rule your breast.`,
englishway:`The evil of hatred is not of a nature to be desired by one even in sport.`,

},
{
option1:'வில்லேர் உழவர் பகைகொளினும் கொள்ளற்க',
option2:'சொல்லேர் உழவர் பகை.',
count:872,
muka:`படைக்கலன்களை உடைய வீரர்களிடம் கூடப் பகை கொள்ளலாம். ஆனால் சொல்லாற்றல் மிக்க அறிஞர் பெருமக்களுடன் பகை கொள்ளக் கூடாது.`,
muva:`வில்லை ஏராக உடைய உழவராகிய வீரருடன் பகை கொண்ட போதிலும், சொல்லை ஏராக உடைய உழவராகிய அறிஞருடன் பகை கொள்ளக் கூடாது.`,
saalaman:`விலலை ஆயுதமாகக் கொண்ட வீரரோடு பகை கொண்டாலும், சொல்லை ஆயுதமாகக் கொண்ட எழுத்தாளரோடு பகை கொள்ள வேண்டா.`,
kudavar:`வில்லை ஏராக உடைய பகைவரோடு பகைகொளினும் சொல்லை ஏராக உடைய உழவரோடு பகை கொள்ளாதொழிக. இஃது அரசரோடு பகைகொளினும் அமைச்சரோடு பகை கொள்ளலாகாதென்றது.`,
translate:`Although you hate incur of those whose ploughs are bows,
Make not the men whose ploughs are words your foes!.`,
englishway:`Though you may incur the hatred of warriors whose ploughs are bows, incur not that of ministers whose ploughs are words.`,

},
{
option1:'ஏமுற் றவரினும் ஏழை தமியனாய்ப்',
option2:'பல்லார் பகைகொள் பவன்.',
count:873,
muka:`தனியாக நின்று பலரின் பகையைத் தேடிக் கொள்பவனை ஆணவம் பிடித்தவன் என்பதைவிட அறிவிலி என்பதே பொருத்தமாகும்.`,
muva:`தான் தனியாக இருந்து பலருடைய பகையைத் தேடிக் கொள்பவன், பித்துப் பிடித்தாரை விட அறிவில்லாதவனாகக் கருதப்படுவான்.`,
saalaman:`தன்னந் தனியனாக இருந்து கொண்டு, பலரையும் பகைவர்களாகப் பெறும் ஆட்சியாளன் பித்தரிலும் அறிவற்றவன்.`,
kudavar:`பித்து உற்றவரினும் அறிவிலன், தனியனாயிருந்து பலரோடு பகை கொள்ளுமவன். இது பலரோடும் பகைக்கொள்ளலாகா தென்றது.`,
translate:`Than men of mind diseased, a wretch more utterly forlorn,
Is he who stands alone, object of many foeman's scorn.`,
englishway:`He who being alone, incurs the hatred of many is more infatuated than even mad men.`,

},
{
option1:'பகைநட்பாக் கொண்டொழுகும் பண்புடை யாளன்',
option2:'தகைமைக்கண் தங்கிற்று உலகு.',
count:874 ,
muka:`பகைவர்களையும் நண்பர்களாகக் கருதிப் பழகுகின்ற பெருந்தன்மையான பண்பை இந்த உலகமே போற்றிப் புகழும்.`,
muva:`பகையையும் நட்பாக செய்து கொண்டு நடக்கும், பண்புடையவனது பெருந்தன்மையில் உலகம் தங்கியிருப்பதாகும்.`,
saalaman:`பகையையும் நட்பாக மாற்றி, அவருடன் இணைந்து வாழும் குணம் உடைய ஆட்சியாளரின் பெருமைக்குள் இவ்வுலகம் அடங்கும்.`,
kudavar:`பகைவரை நட்புபோலக் கொண்டொழுகவல்ல பண்புடையவன் பெருமையின்கீழே உலகம் தங்கும். இது பகை கொள்ளாமையால் வரும் பயன் கூறிற்று.`,
translate:`The world secure on his dexterity depends,
Whose worthy rule can change his foes to friends.`,
englishway:`The world abides in the greatness of that good-natured man who behaves so as to turn hatred into friendship.`,

},
{
option1:'தன்துணை இன்றால் பகையிரண்டால் தான்ஒருவன்',
option2:'இன்துணையாக் கொள்கவற்றின் ஒன்று.',
count:875,
muka:`தனது பகைவர்கள் இரு பிரிவினராக இயங்கும் நிலையில் தனக்குத் துணையாக யாருமின்றித் தனியாக இருப்பவர், அந்தப் பகைவர்களில் ஒருவரைத் துணையாகக் கொள்ள வேண்டும்.`,
muva:`தனக்கு உதவியான துணையே இல்லை, பகையே இரண்டு, தானே ஒருவன் இந் நிலையில் அப் பகைகளில் ஒன்றை இனியத் துணையாகக் கொள்ள வேண்டும்.`,
saalaman:`தமக்கோ உதவும் நண்பர் இல்லை; தம்மைப் பகைப்பவரோ இருவர்; அப்போது தனியாக இருக்கும் ஆட்சியாளர், தம்மைப் பகைக்கும் இருவருள் ஒருவனை இனிய நட்பாக மாற்றிக் கொள்க.`,
kudavar:`பகையிரண்டாய்த் தான் ஒருவனாய்த் தனக்குத் துணையும் இலனாயின் அப்பகை யிரண்டினுள் ஒன்றை இனிய துணையாகச் செய்து கொள்க. இஃது இருவரோடு பகைக்கொள்ளலாகா தென்றது.`,
translate:`Without ally, who fights with twofold enemy o'ermatched,
Must render one of these a friend attached.`,
englishway:`He who is alone and helpless while his foes are two should secure one of them as an agreeable help (to himself).`,

},
{
option1:'தேறினும் தேறா விடினும் அழிவின்கண்',
option2:'தேறான் பகாஅன் விடல்.',
count:876,
muka:`பகைவரைப்பற்றி ஆராய்ந்து தெளிவடைந்திருந்தாலும், இல்லாவிட்டாலும் அதற்கிடையே ஒரு கேடு வரும்போது அந்தப் பகைவருடன் அதிகம் நெருங்காமல் நட்புக் காட்டியும் அவர்களைப் பிரிந்து விடாமலேயே பகை கொண்டு இருப்பதே நலமாகும்.`,
muva:`இதற்கு முன் ஒருவனைப் பற்றி ஆராய்ந்து தெளிந்திருந்தாலும், தெளியாவிட்டாலும் அழிவு வந்த காலத்தில் அவனைத் தெளியாமலும் நீங்காமலும் வாளாவிட வேண்டும்.`,
saalaman:`ஒருவனது பகையை முன்பே தெரிந்தோ தெரியாமலோ இருந்தாலும், நெருக்கடி வந்தபோது, அவனை நெருங்காமலும் விலக்காமலும் விட்டு விடுக.`,
kudavar:`பகைவனை ஆக்கமுள்ள காலத்து நட்டோனென்று தௌ¤யலுமாம்; பகைவனென்று ஐயப்படலுமாம்; அழிவுவந்த விடத்துத் தௌ¤வதுஞ் செய்யாது நீக்குவதுஞ் செய்யாது ஒழுகுக. இது பகையாயினார்மாட்டு அழிவின்கண் செய்வதோரியல்பு கூறிற்று.`,
translate:`Whether you trust or not, in time of sore distress,
Questions of diff'rence or agreement cease to press.`,
englishway:`Though (one's foe is) aware or not of one's misfortune one should act so as neither to join nor separate (from him).`,

},
{
option1:'நோவற்க நொந்தது அறியார்க்கு மேவற்க',
option2:'மென்மை பகைவர் அகத்து.',
count:877,
muka:`தனது துன்பத்தைப் பற்றி அதனை அறியாமல் இருக்கும் நண்பர்களிடம் சொல்லக்கூடாது. தனது பலவீனத்தைப் பகைவரிடம் வெளிப்படுத்திவிடக் கூடாது`,
muva:`துன்புற்றதைத் தாமாகவே அறியாத நண்பர்க்குத் துன்பத்தைச் சொல்லக் கூடாது, பகைவரிடத்தில் மென்மை மேற்கொள்ளக் கூடாது.`,
saalaman:`நம் பலம் இன்மையை, தாமாக அறியாத நண்பர்களிடம் சொல்ல வேண்டா; பகைவர்களிடமோ அதைக் காட்டிக் கொள்ளவோ வேண்டா.`,
kudavar:`தாம் வருத்த முற்றதனை அறியாதார்க்கு வருத்த முற்றுச் சொல்லா தொழிக; அதுபோலப் பகைவரிடத்துத் தமது மென்மையைத் தோற்றுவித்தலை விரும்பாதொழிக. இது பகைவர்மாட்டுத் தமது மென்மையைத் தோற்றுவியா தொழிகவென்றது.`,
translate:`To those who know them not, complain not of your woes;
Nor to your foeman's eyes infirmities disclose.`,
englishway:`Relate not your suffering even to friends who are ignorant of it, nor refer to your weakness in the presence of your foes.`,

},
{
option1:'வகையறிந்து தற்செய்து தற்காப்ப மாயும்',
option2:'பகைவர்கண் பட்ட செருக்கு.',
count:878,
muka:`வழிவகை உணர்ந்து, தன்னையும் வலிமைப்படுத்திக் கொண்டு, தற்காப்பும் தேடிக் கொண்டவரின் முன்னால் பகையின் ஆணவம் தானாகவே ஒடுங்கி விடும்.`,
muva:`செய்யும் வகையை அறிந்து தன்னை வலிமைப்படுத்திக் கொண்டு தற்காப்புத் தேடிக் கொண்டால், பகைவரிடத்தில் ஏற்பட்ட செருக்குத் தானாவே அழியும்.`,
saalaman:`ஒரு செ‌யலைச் செய்ய வேண்டிய முறையை அறிந்து, நம்மைப் பலப்படுத்துவதுடன் ரகசியங்களையும் நாம் காத்துக் கொண்டால், பகைவர் தங்கள் மனத்துள் நம்மை எதிர்க்க எண்ணிய ‌செருக்கு அழியும்.`,
kudavar:`வினைசெய்யும் வகையை யறிந்து, தன்னைப் பெருக்கித் தான் தன்னைக் காக்கப் பகைவர்மாட்டு உண்டான பெருமிதம் கெடும். இது பகைவரைக் கொல்லுந் திறங் கூறிற்று.`,
translate:`Know thou the way, then do thy part, thyself defend;
Thus shall the pride of those that hate thee have an end.`,
englishway:`The joy of one's foes will be destroyed if one guards oneself by knowing the way (of acting) and securing assistance.`,

},
{
option1:'இளைதாக முள்மரம் கொல்க களையுநர்',
option2:'கைகொல்லும் காழ்த்த இடத்து.',
count:879 ,
muka:`முள்மரத்தை, அது சிறிய கன்றாக இருக்கும்போதே கிள்ளி எறிவது போல, பகையையும், அது முற்றுவதற்கு முன்பே வீழ்த்திட வேண்டும்.`,
muva:`முள் மரத்தை இளையதாக இருக்கும் போதே வெட்ட வேண்டும், காழ்ப்பு ஏறி முதிர்ந்த போது வெட்டுகின்றவரின் கையை அது வருத்தும்.`,
saalaman:`நம்மை அழி்க்க எண்ணும் முள் மரத்தை அது வளரும்போதே அழி்த்து விடுக; வளர்ந்து விட்டால் அழிக்க எண்ணுபவரின் கையை அது அழிக்கும்.`,
kudavar:`முள்மரத்தை இளைதாகவே களைக: முற்றினவிடத்துத் தன்னைக் களைவார் கையைக் கொல்லுமாதலால். இது பகைவர் வலியராவதன்முன்னே களைதல் வேண்டுமென்றது.`,
translate:`Destroy the thorn, while tender point can work thee no offence;
Matured by time, 'twill pierce the hand that plucks it thence.`,
englishway:`A thorny tree should be felled while young, (for) when it is grown it will destroy the hand of the feller.`,

},
{
option1:'உயிர்ப்ப உளரல்லர் மன்ற செயிர்ப்பவர்',
option2:'செம்மல் சிதைக்கலா தார்.',
count:880,
muka:`பகைவரின் ஆணவத்தைக் குலைக்க முடியாதவர்கள், சுவாசிக்கிற காரணத்தினாலேயே, உயிரோடிருப்பதாக நிச்சயமாகச் சொல்ல முடியாது.`,
muva:`பகைத்தவருடையத் தலைமையைக் கொடுக்க முடியாதவர் திண்ணமாக மூச்சு விடும் அளவிற்கும் உயிரோடு வாழ்கின்றவர் அல்லர்.`,
saalaman:`நம்மைப் பகைப்பவரின் செருக்கை ஏளனமாய் எண்ணி அழிக்காமல் விடுபவர், மூச்சு விடும் நேரத்திற்குள் பகைவரால் நிச்சயம் அழிக்கப்பவர்.`,
kudavar:`பகைவரது தலைமையைக் கெடுக்க மாட்டாதார், அப்பகைவர் உயிர்க்கும் மாத்திரத்திலே அறுதியாகச் சாவார். இது பகை கொள்ளுங்கால் வலியாரோடு பகைகோடலாகா தென்றது.`,
translate:`But breathe upon them, and they surely die,
Who fail to tame the pride of angry enemy.`,
englishway:`Those who do not destroy the pride of those who hate (them) will certainly not exist even to breathe.`,

}
   ]
 },
 {
   id:89,
   name:'Enmity within	',
   size:'881-890',
   title:'Poorul',
   subtitle:'Friendship',
   desc:[
{
option1:'நிழல்நீரும் இன்னாத இன்னா தமர்நீரும்',
option2:'இன்னாவாம் இன்னா செயின்.',
count:881,
muka:`இனிமையாகத் தெரியும் நிழலும் நீரும்கூடக் கேடு விளைவிக்கக் கூடியவையாக இருந்தால் அவை தீயவைகளாகவே கருதப்படும். அது போலவேதான் உற்றார் உறவினராக உள்ளவர்களின் உட்பகையும் ஆகும்.`,
muva:`இன்பம் தரும் நிழலும் நீரும் நோய் செய்வனவாக இருந்தால் தீயனவே ஆகும், அதுபோலவே சுற்றத்தாறின் தன்மைகளும் துன்பம் தருவானால் தீயனவே ஆகும்.`,
saalaman:`நிழலும் நீரும் முதலில் இனியவாக இருந்தாலும், பிறகு துன்பம் தருவனவே. அதபோல, நெருக்கமான உறவும் சொந்தக் கட்சிக்காரரும் கூடப் பழக்கத்தில் இனியவராக இருந்து, செயலில் துன்பம் தந்தால் அது பெருந் துன்பமே.`,
kudavar:`நிழலகத்து நீர் இனிதேயாயினும் அவற்றுள் இன்னாத செய்யும் நீர் இன்னாதாகும். அதுபோலச் சுற்றத்தார் நன்மை இனிதாயினும் அவர் இன்னாதவற்றைச் செய்வாராயின் அஃது இன்னாதாயே விடும். இது சுற்றமென் றிகழற்க என்றது.`,
translate:`Water and shade, if they unwholesome prove, will bring you pain.
And qualities of friends who treacherous act, will be your bane.`,
englishway:`Shade and water are not pleasant, (if) they cause disease; so are the qualities of (one's) relations not agreeable, (if) they cause pain.`,

},
{
option1:'வாள்போல பகைவரை அஞ்சற்க அஞ்சுக',
option2:'கேள்போல் பகைவர் தொடர்பு.',
count:882,
muka:`வெளிப்படையாக எதிரே வரும் பகைவர்களைவிட உறவாடிக் கெடுக்க நினைப்பவர்களிடம்தான் எச்சரிக்கையாக இருக்க வேண்டும்.`,
muva:`வாளைப்போல் வெளிப்படையான பகைவர்க்கு அஞ்ச வேண்டியதில்லை, ஆனால் உறவினரைப் போல் இருந்து உட்பகை கொண்டவரின் தொடர்புக்கு அஞ்ச வேண்டும்.`,
saalaman:`வாளைப்போல் வெளிப்படையாகத் தெரியும் பகைவர்க்கு அஞ்ச வேண்டா; நண்பரைப்போல் வெளியில் காட்டி மனத்துள் பகைவராக‌வே இருப்போரின் தொடர்புக்கு அஞ்சுக.`,
kudavar:`வாள்போலக் கொல்லுந் திறனுடைய பகைவரை அஞ்சாதொழிக; புறம்பு நட்டாரைப் போல மனத்தினாற் பகைத்திருப்பார் தொடர்பை அஞ்சுக. இது பகை அஞ்சுவதினும் மிக அஞ்சவேண்டுமென்றது.`,
translate:`Dread not the foes that as drawn swords appear;
Friendship of foes, who seem like kinsmen, fear!.`,
englishway:`Fear not foes (who say they would cut) like a sword; (but) fear the friendship of foes (who seemingly act) like relations.`,

},
{
option1:'உட்பகை அஞ்சித்தற் காக்க உலைவிடத்து',
option2:'மட்பகையின் மாணத் தெறும்.',
count:883,
muka:`உட்பகைக்கு அஞ்சி ஒருவன் தன்னைப் பாதுகாத்துக் கொள்ள வேண்டும். இல்லாவிட்டால் ஒரு சோதனையான நேரத்தில் பச்சை பாண்டத்தை அறுக்கும் கருவிபோல அந்த உட்பகை அழிவு செய்துவிடும்.`,
muva:`உட்பகைக்கு அஞ்சி ஒருவன் தன்னைக் காத்துக்கொள்ள வேண்டும், தளர்ச்சி வந்த போது மட்கலத்தை அறுக்கும் கருவி போல் அந்த உட்பகை தவறாமல் அழிவு செய்யும்.`,
saalaman:`உட்பகைக்கு அஞ்சித் தன்னைக் காத்துக் கொள்க; காக்காது போனால் நமக்குத் தளர்வு வந்தபோது, மண்கலத்தை அறுக்கும் கைக்கருவிபோல உட்பகையானவர் நம்மை உறுதியாக அழித்து விடுவர்.`,
kudavar:`உடனே வாழும் பகைவரை அஞ்சித் தன்னைக் காக்க: அவர் தனக்குத் தளர்ச்சி வந்தவிடத்துக் குயவன் கலத்தை அறுங்குங் கருவிபோலத் தப்பாமல் கொல்லுவர். மட்பகை தான் அறுக்குங்கால் பிரறியாமல் நின்று அறுக்கும்.`,
translate:`Of hidden hate beware, and guard thy life;
In troublous time 'twill deeper wound than potter's knife.`,
englishway:`Fear internal enmity and guard yourself; (if not) it will destroy (you) in an evil hour, as surely as the tool which cuts the potter's clay.`,

},
{
option1:'மனமாணா உட்பகை தோன்றின் இனமாணா',
option2:'ஏதம் பலவும் தரும்.',
count:884 ,
muka:`மனம் திருந்தாத அளவுக்கு உட்பகை விளைவிக்கும் உணர்வு ஒருவனுக்கு ஏற்பட்டுவிடுமானால், அது அவனைச் சேர்ந்தவர்களையே பகைவராக்கும் கேட்டினை உண்டாக்கி விடும்.`,
muva:`மனம் திறந்தாத உட்பகை ஒருவனுக்கு உண்டாகுமானால், அது அவனுக்குச் சுற்றம் சிர்படாமைக்கு காரணமான குற்றம் பலவற்றைத் தரும்.`,
saalaman:`புறத்தே நட்பானவர் போல் தோன்றி அகத்தே திருந்ததாத உட்பகை உண்டானால், அது நம் சுற்றமும் நம் கட்சிக்காரரும் நம் வசப்படாதிருக்கும்படி பல சிக்கல்களையும் உண்டாக்கும்.`,
kudavar:`மனம் நன்றாகாத உட்பகை தோன்றுமாயின் தனக்கு இனமாயினார் நல்லராகார்; அஃதன்றிப் பல குற்றங்களும் உண்டாம். இஃது இனம் பொருந்தாமல் கூடநின்று பகைப்பிக்கு மென்றது.`,
translate:`If secret enmities arise that minds pervert,
Then even kin unkind will work thee grievous hurt.`,
englishway:`The secret enmity of a person whose mind in unreformed will lead to many evils causing disaffection among (one's) relations.`,

},
{
option1:'உறல்முறையான் உட்பகை தோன்றின் இறல்முறையான்',
option2:'ஏதம் பலவும் தரும்.',
count:885,
muka:`நெருங்கிய உறவினருக்கிடையே தோன்றும் உட்பகையானது அவர்களுக்குக் கேடு விளைவிக்கக் கூடிய பல துன்பங்களை உண்டாக்கும்.`,
muva:`உறவுமுறையோடு உட்பகை உண்டாகுமானால், அது ஒருவனுக்கு இறக்கும் வகையான துன்பம் பலவற்றையும் கொடுக்கும்.`,
saalaman:`உறவு முறையை உடையவனே ( சொந்தக் கட்சிக்காரனே) உட்பகையானால், அது சாவோடு கூடிய குற்றம் பலவற்றையும் உண்டாக்கும்.`,
kudavar:`உறவு முறையோடே வுட்பகை தோன்றுமாயின், அது கெடுதல் முறைமையோடே கூடப் பல துன்பத்தினையும் தரும். இது சுற்றத்தாராகிய உட்பகையினால் வரும் தீமை கூறிற்று.`,
translate:`Amid one's relatives if hidden hath arise,
'Twill hurt inflict in deadly wise.`,
englishway:`If there appears internal hatred in a (king's) family; it will lead to many a fatal crime.`,

},
{
option1:'ஒன்றாமை ஒன்றியார் கட்படின் எஞ்ஞான்றும்',
option2:'பொன்றாமை ஒன்றல் அரிது.',
count:886,
muka:`ஒன்றி இருந்தவர்களிடையே உட்பகை தோன்றி விடுமானால், அதனால் ஏற்படும் அழிவைத் தடுப்பது என்பது எந்தக் காலத்திலும் அரிதான செயலாகும்.`,
muva:`ஒருவனுடைய உற்றாரிடத்தில் பகைமை ஏற்படுமானால், அந்த உட்பகையால் அவன் அழியாமலிருத்தல் எப்போதும் அரிது.`,
saalaman:`தன்னுடன் இருப்பவரின் பகை தோன்றுமானால், ஆட்சியின் அழிவைத் தடுக்க ஒருபோதும் முடியாது.`,
kudavar:`தன் ஒன்றினார்மாட்டு ஒன்றாமை உளதாயின், எந்நாளினும் சாவாமையைக் கூடுதல் அரிது. இது நட்டோராகிய உட்பகையினால் வரும் தீமை கூறிற்று.`,
translate:`If discord finds a place midst those who dwelt at one before,
'Tis ever hard to keep destruction from the door.`,
englishway:`If hatred arises among (one's) own people, it will be hardly possible (for one) to escape death.`,

},
{
option1:'செப்பின் புணர்ச்சிபோல் கூடினும் கூடாதே',
option2:'உட்பகை உற்ற குடி.',
count:887,
muka:`செப்பு எனப்படும் சிமிழில் அதன் மூடி பொருந்தியிருப்பது போல வெளித்தோற்றத்துக்கு மட்டுமே தெரியும் அவ்வாறே உட்பகையுள்ளவர்கள் உளமாரப் பொருந்தியிருக்க மாட்டார்கள்.`,
muva:`செப்பின் இணைப்பைப் போல புறத்தே பொருந்தி இருந்தாலும், உட்பகை உண்டான குடியில் உள்ளவர் அகத்தே பொருந்தி இருக்கமாட்டார்.`,
saalaman:`செப்பு, மூடியோடு சேர்ந்து இருப்பதுபோல் உட்பகை கொண்ட குடும்பமும், கட்சியும், அரசும் வெளியே சேர்ந்து இருந்தாலும் உள்ளத்துள் சேரவே மாட்டா.`,
kudavar:`உட்பகையும் அஃது உற்ற குடியும், செப்பும் மூடியும் பொருந்தினாற் போலப் பொருந்தினவாயினும், பொருத்தமில்லவாம். உட்பகையுற்றார் செப்பும் மூடியும் ஒன்றுபட்டாற்போல இருந்து செப்பகத்துப் Poorul வாங்குவார்க்கு மூடி துணையாய் அகன்று நிற்குமதுபோல அகன்று நிற்பரென்றவாறு.`,
translate:`As casket with its cover, though in one they live alway,
No union to the house where hate concealed hath sway.`,
englishway:`Never indeed will a family subject to internal hatred unite (really) though it may present an apparent union like that of a casket and its lid.`,

},
{
option1:'அரம்பொருத பொன்போலத் தேயும் உரம்பொருது',
option2:'உட்பகை உற்ற குடி.',
count:888,
muka:`அரத்தினால் தேய்க்கப்படும் இரும்பின் வடிவமும் வலிமையும் குறைவதைப் போல, உட்பகை உண்டான குலத்தின் வலிமையும் தேய்ந்து குறைந்து விடும்.`,
muva:`உட்பகை உண்டான குடி அரத்தினால் தேய்க்கப் பட்ட இரும்பு போல் வலிமை குறைக்கப் பட்டு தேய்ந்து போகும்.`,
saalaman:`அரத்தால் தேய்க்கப்படும் இரும்பு தேய்வது போல, உட்பகை கொண்ட குடு்ம்‌பமும் கட்சியும் அரசும் தமக்கும் பொருது தம் பலம் இழக்கும்.`,
kudavar:`உட்பகையானது உற்ற குடி, அரத்தினால் தேய்க்கப்பட்ட பொன்னைப் போல, அதனால் பொரப்படவே வலி தேயும். இஃது உட்பகை அழகு செய்வது போலப் பலத்தைக் கெடுக்குமென்றது.`,
translate:`As gold with which the file contends is worn away,
So strength of house declines where hate concealed hath sway.`,
englishway:`A family subject to internal hatred will wear out and lose its strength like iron that has been filed away.`,

},
{
option1:'எட்பக வன்ன சிறுமைத்தே ஆயினும்',
option2:'உட்பகை உள்ளதாங் கேடு.',
count:889 ,
muka:`எள்ளின் பிளவுபோன்று சிறிதாக இருந்தாலும் உட்பகையால் பெருங்கேடு விளையும்.`,
muva:`எள்ளின் பிளவைப் போன்ற சிறிய அளவு உடையதே ஆனாலும், ஒரு குடியை அழிக்கவல்ல கேடு உட்பகையில் உள்ளதாகும்.`,
saalaman:`எள்ளின் பிளவு போல உட்பகை சிறியதாக இருக்கலாம்; என்றாலம் உட்பகை உள்ள கட்சிக்குள்ளேயே அதன் கேடும் இருக்கிறதாம்.`,
kudavar:`எள்ளின் பிளவு போன்ற சிறுமைத்தேயாயினும் உடனே வாழும் பகையினான் ஒருவர்க்குக் கேடு உளதாம். இது பகை சிறிதென் றிகழற்க வென்றது.`,
translate:`Though slight as shred of 'seasame' seed it be,
Destruction lurks in hidden enmity.`,
englishway:`Although internal hatred be as small as the fragment of the sesamum (seed), still does destruction dwell in it.`,

},
{
option1:'உடம்பாடு இலாதவர் வாழ்க்கை குடங்கருள்',
option2:'பாம்போடு உடனுறைந் தற்று.',
count:890,
muka:`உள்ளத்தால் ஒன்றுபடாதவர்கள் கூடிவாழ்வது என்பது ஒரு சிறிய குடிலுக்குள் பாம்புடன் இருப்பது போன்று ஒவ்வொரு நொடியும் அச்சம் தருவதாகும்.`,
muva:`அகத்தில் உடண்பாடு இல்லாதவருடன் குடிவாழும் வாழ்க்கை, ஒரு குடிசையிற் பாம்போடு உடன்வாழ்ந்தாற் போன்றது.`,
saalaman:`மனப்பொருத்தம் இல்லா‌தவரோடு சேர்ந்து வாழும் வாழ்க்கை, ஒரு குடிசைக்குள்ளே பாம்புடன் சேர்ந்து வாழ்வது போலாகும்.`,
kudavar:`மனத்தினால் பொருத்த மில்லாதாரோடு ஒத்து வாழும் வாழ்க்கை, ஒரு குடிலகத்தே பாம்போடு கூடி வாழ்ந்தாற் போலும். இது பாம்பு இடம் வந்தால் கடிக்கும்; அதுபோல உட்பகைவர் இடம் வந்தால் கொல்லுவரென்றது.`,
translate:`Domestic life with those who don't agree,
Is dwelling in a shed with snake for company.`,
englishway:`Living with those who do not agree (with one) is like dwelling with a cobra (in the same) hut.`,

}
   ]
 },
 {
   id:90,
   name:'Not Offending the Great',
   size:'891-900',
   title:'Poorul',
   subtitle:'Friendship',
   desc:[
{
option1:'ஆற்றுவார் ஆற்றல் இகழாமை போற்றுவார்',
option2:'போற்றலுள் எல்லாம் தலை.',
count:891,
muka:`ஒரு செயலைச் செய்து முடிக்க வல்லவரின் ஆற்றலை இகழாது இருந்தால், அதுவே தம்மைக் காத்திடும் காவல்கள் அனைத்தையும் விடச் சிறந்த காவலாக அமையும்.`,
muva:`மேற்கொண்ட செயலைச் செய்து முடிக்க வல்லவரின் ஆற்றலை இகழாதிருத்தல், காப்பவர் செய்து கொள்ளும் காவல் எல்லாவற்றிலும் சிறந்தது.`,
saalaman:`எடுத்துக் கொண்ட செயல்களை இனிது முடிப்பவரின் வலிமைகளை அவமதியாமல் இருப்பது, தமக்குத் தீங்கு ஏதும் வராமல் காப்பவர் செய்யும் காவல்கள் எல்லாவற்றிலும் முதன்மையானது.`,
kudavar:`தவத்தினாலும் வலியினாலும் பெரியாரது வலியை இகழாதொழிதல், தம்மைக் காப்பார்க்குக் காவலாகிய எல்லாவற்றுள்ளும் தலையான காவலாம். இது பெரியாரைப் பிழையாமையால் வரும் பயன் கூறிற்று.`,
translate:`The chiefest care of those who guard themselves from ill,
Is not to slight the powers of those who work their mighty will.`,
englishway:`Not to disregard the power of those who can carry out (their wishes) is more important than all the watchfulness of those who guard (themselves against evil).`,

},
{
option1:'பெரியாரைப் பேணாது ஒழுகிற் பெரியாரால்',
option2:'பேரா இடும்பை தரும்.',
count:892,
muka:`பெரியோர்களை மதிக்காமல் நடந்து கொண்டால் நீங்காத பெருந்துன்பத்தை அடைய நேரிடும்.`,
muva:`ஆற்றல் மிகுந்த பெரியாரை விரும்பி மதிக்காமல் நடந்தால், அது அப் பெரியாரால் நீங்காத துன்பத்தைத் தருவதாகும்.`,
saalaman:`பெரியவர்களை மதிக்காமல் நடந்தால், அப்பெரியவர்களால் தீராத துன்பம் வரும்.`,
kudavar:`பெரியவர்களைப் போற்றாது ஒழுகுவனாயின் அவ்வொழுக்கம் அவராலே எல்லாரானும் இகழப்படும் நீங்காத துன்பத்தைத் தரும். இது முனிவரைப் போற்றா தொழியின் அது குற்றம் பயக்கு மென்றது.`,
translate:`If men will lead their lives reckless of great men's will,
Such life, through great men's powers, will bring perpetual ill.`,
englishway:`To behave without respect for the great (rulers) will make them do (us) irremediable evils.`,

},
{
option1:'கெடல்வேண்டின் கேளாது செய்க அடல்வேண்டின்',
option2:'ஆற்று பவர்கண் இழுக்கு.',
count:893,
muka:`ஒருவன், தன்னைத்தானே கெடுத்துக் கொள்ள விரும்பினால் பகையை நினைத்த மாத்திரத்தில் அழிக்கக் கூடிய ஆற்றலுடையவர்களை யார் பேச்சையும் கேட்காமலே இழித்துப் பேசலாம்.`,
muva:`அழிக்க வேண்டுமானால் அவ்வாறே செய்து முடிக்க வல்லவரிடத்தில் தவறு செய்தலை, ஒருவன் கெட வேண்டுமானால் கேளாமலேச் செய்யலாம்.`,
saalaman:`ஒருவன் தான் அழிய எண்ணினால் பிறரை அழிப்பதைச் செய்து முடிக்கும் ஆற்றல் படைத்தவர்களிடம், நீதிநூல்கள் சொல்லும் வழிகளையும் எண்ணிப் பாராமல் பிழை செய்க.`,
kudavar:`தான் கெடுதல் வேண்டுவனாயின், பெரியாரைக் கேளாதே ஒருவினையைச் செய்க. தன்னைக் கொல்ல வேண்டுவனாயின், வலியுடையார் மாட்டே தப்புச் செய்க.`,
translate:`Who ruin covet let them shut their ears, and do despite
To those who, where they list to ruin have the might.`,
englishway:`If a person desires ruin, let him not listen to the righteous dictates of law, but commit crimes against those who are able to slay (other sovereigns).`,

},
{
option1:'கூற்றத்தைக் கையால் விளித்தற்றால் ஆற்றுவார்க்கு',
option2:'ஆற்றாதார் இன்னா செயல்.',
count:894 ,
muka:`எந்தத் துன்பத்தையும் தாங்கக் கூடிய ஆற்றல் படைத்தவர்களுடன், சிறு துன்பத்தையும் தாங்க முடியாதவர்கள் மோதினால் அவர்களே தங்களின் முடிவுகாலத்தைக் கையசைத்துக் கூப்பிடுகிறார்கள் என்றுதான் Poorul.`,
muva:`ஆற்றல் உடையவர்க்கு ஆற்றல் இல்லாதவர் தீமை செய்தல், தானே வந்து அழிக்க வல்ல எமனைக் கைகாட்டி அழைத்தாற் போன்றது.`,
saalaman:`அறிவு, செல்வம், படை ஆகிய மூன்று வகை ஆற்றலும் உடையவர்க்கு, அவை இல்லாதவர் முதலில் தீமை செய்வது தாமே எமனைக் கைநீட்டி அழைப்பதைப் போன்றது.`,
kudavar:`வலியுடையார்க்கு வலியில்லாதார் இன்னாதவற்றைச் செய்தல், தம்மைக் கொல்லும் கூற்றத்தைக் கைகாட்டி அழைத்தாற் போலும்.`,
translate:`When powerless man 'gainst men of power will evil deeds essay,
Tis beck'ning with the hand for Death to seize them for its prey.`,
englishway:`The weak doing evil to the strong is like beckoning Yama to come (and destroy them).`,

},
{
option1:'யாண்டுச்சென்று யாண்டும் உளராகார் வெந்துப்பின்',
option2:'வேந்து செறப்பட் டவர்.',
count:895,
muka:`மிக்க வலிமை பொருந்திய அரசின் கோபத்திற்கு ஆளானவர்கள் தப்பித்து எங்கே சென்றாலும் அங்கு அவர்களால் உயிர் வாழ முடியாது.`,
muva:`மிக்க வலிமை உள்ள அரசனால் வெகுளப்பட்டவர், அவனிடமிருந்து தப்புவதற்க்காக எங்கே சென்றாலும் எங்கும் வாழ முடியாது.`,
saalaman:`பகைவர்க்குக் கடும் வலிமை காட்டும் ஆட்சியாளரால் கோபிக்கப்பட்டவர், ஆட்சியாளருக்கு அஞ்சி, எங்கே போனாலும் எங்கும் வாழ முடியாது.`,
kudavar:`எவ்விடத்துச் செல்லினும் எவ்விடத்தும் உளராகார்: வெய்ய வலிமையுடைய வேந்தனால் செறப்பட்டார். இது கெட்டுப்போனாலும் இருக்கலாவதோர் அரணில்லை யென்றது.`,
translate:`Who dare the fiery wrath of monarchs dread,
Where'er they flee, are numbered with the dead.`,
englishway:`Those who have incurred the wrath of a cruel and mighty potentate will not prosper wherever they may go.`,

},
{
option1:'எரியால் சுடப்படினும் உய்வுண்டாம் உய்யார்',
option2:'பெரியார்ப் பிழைத்தொழுகு வார்.',
count:896,
muka:`நெருப்புச் சூழ்ந்து சுட்டாலும்கூட ஒருவர் பிழைத்துக் கொள்ள முடியும்; ஆனால் ஆற்றல் மிகுந்த பெரியோரிடம் தவறிழைப்போர் தப்பிப் பிழைப்பது முடியாது.`,
muva:`தீயால் சுடப்பட்டாலும் ஒருகால் உயிர் பிழைத்து வாழ முடியும், ஆற்றல் மிகுந்த பெரியவரிடத்தில் தவறு செய்து நடப்பவர் தப்பி பிழைக்க முடியாது.`,
saalaman:`தீயால் சுடப்பட்டாலும் பிழைத்துக் கொள்ளலாம். ஆனால் பெரியவர்களை அவமதித்து வாழ்பவர் பிழைக்கவேமாட்டார்.`,
kudavar:`தீயினால் சுடப்படினும் உய்தல் உண்டாம்: பெரியாரைப் பிழைத்தொழுகுவார் உய்யார். இது முனிவரைப் பிழைத்தலினால் வருங்குற்றம் கூறிற்று. முற்பட உயிர்க்கேடு வருமென்று கூறினார்.`,
translate:`Though in the conflagration caught, he may escape from thence:
He 'scapes not who in life to great ones gives offence.`,
englishway:`Though burnt by a fire (from a forest), one may perhaps live; (but) never will he live who has shown disrespect to the great (devotees).`,

},
{
option1:'வகைமாண்ட வாழ்க்கையும் வான்பொருளும் என்னாம்',
option2:'தகைமாண்ட தக்கார் செறின்.',
count:897,
muka:`பெருஞ்செல்வம் குவித்துக்கொண்டு என்னதான் வகைவகையான வாழ்க்கைச் சுகங்களை அனுபவித்தாலும், தகுதி வாய்ந்த பெரியோரின் கோபத்துக்கு முன்னால் அவையனைத்தும் பயனற்றுப் போகும்.`,
muva:`தகுதியால் சிறப்புற்ற பெரியவர் ஒருவனை வெகுண்டால் அவனுக்கு பலவகையால் மாண்புற்ற வாழ்க்கையும் பெரும் பொருளும் இருந்தும் என்ன பயன்.`,
saalaman:`குணங்களால் சிறந்த பெரியவர்கள் சினங்கொள்வார் என்றால், பலத்தால் சிறந்த வாழ்க்கையும், பெரும்பொருளும் எதற்கு ஆகும்?.`,
kudavar:`எல்லா வகையானும் மாட்சிமைப்பட்ட வாழ்க்கையும் மிக்க பொருளும் என்ன பயனுடையனவாம்: பெருமையால் மிக்க தகுதியுடையார் செறுவாராயின். எல்லா வகையுமாவன சுற்றமும், நட்டோரும், நற்றனயரும், இல்லும், நிலமும் முதலாயின.`,
translate:`Though every royal gift, and stores of wealth your life should crown,
What are they, if the worthy men of mighty virtue frown?.`,
englishway:`If a king incurs the wrath of the righteous great, what will become of his government with its splendid auxiliaries and (all) its untold wealth ?.`,

},
{
option1:'குன்றன்னார் குன்ற மதிப்பின் குடியொடு',
option2:'நின்றன்னார் மாய்வர் நிலத்து.',
count:898,
muka:`மலை போன்றவர்களின் பெருமையைக் குலைப்பதற்கு நினைப்பவர்கள், நிலைத்த பெரும் செல்வமுடையவர்களாக இருப்பினும் அடியோடு அழிந்து போய் விடுவார்கள்.`,
muva:`மலை போன்ற பெரியவர் கெட நினைத்தால். உலகில் அழியாமல் நிலைபெற்றாற் போல் உள்ளவரும் தம் குடியோடு அழிவர்.`,
saalaman:`மலை ஒத்த ஆற்றல் உடைய பெரியவர், ஒருவரை அழிக்க எண்ணிவிட்டால், அவர் எண்ணிய அளவிலேயே இப்பூமியில் நிலைபெற்று வாழ்பவர் போன்றோரும், தம் குடியோடும்கூட அழிவர்.`,
kudavar:`மலைபோலப் பெரியாரைக் குறைய மதிப்பாராயின், உலகத்தின் கண்ணே நின்றாற்போலத் தோன்றுகின்றவர் குடியோடே கூடமாய்வர். குன்ற மதித்தல்- அவமதித்தல்.`,
translate:`If they, whose virtues like a mountain rise, are light esteemed;
They die from earth who, with their households, ever-during seemed.`,
englishway:`If (the) hill-like (devotees) resolve on destruction, those who seemed to be everlasting will be destroyed root and branch from the earth.`,

},
{
option1:'ஏந்திய கொள்கையார் சீறின் இடைமுரிந்து',
option2:'வேந்தனும் வேந்து கெடும்.',
count:899  ,
muka:`உயர்ந்த கொள்கை உறுதி கொண்டவர்கள் சீறி எழுந்தால், அடக்குமுறை ஆட்சி நிலை குலைந்து அழிந்துவிடும்.`,
muva:`உயர்ந்த கொள்கையுடைய பெரியவர் சீறினால் நாட்டை ஆளும் அரசனும் இடை நடுவே முறிந்து அரசு இழந்து கெடுவான்.`,
saalaman:`உயர்ந்த கொள்கையை உடைய பெரியோர் சினம் கொள்வார் என்றால், ஆட்சியாளனும்கூடத் தன் பதவியை இடையிலேயே இழந்து கெடுவான்.`,
kudavar:`உயர்ந்த கோட்பாட்டை யுடையார் வெகுள்வராயின், இந்திரனும் இடையிலே இற்றுத் தன்னரசு இழக்கும். இது பொருட்கேடு வருமென்று கூறிற்று.`,
translate:`When blazes forth the wrath of men of lofty fame,
Kings even fall from high estate and perish in the flame.`,
englishway:`If those of exalted vows burst in a rage, even (Indra) the king will suffer a sudden loss and be entirely ruined.`,

},
{
option1:'இறந்தமைந்த சார்புடையர் ஆயினும் உய்யார்',
option2:'சிறந்தமைந்த சீரார் செறின்.',
count:900,
muka:`என்னதான் எல்லையற்ற வசதிவாய்ப்புகள், வலிமையான துணைகள் உடையவராக இருப்பினும், தகுதியிற் சிறந்த சான்றோரின் சினத்தை எதிர்த்துத் தப்பிப் பிழைக்க முடியாது.`,
muva:`மிகச் சிறப்பாக அமைந்த பெருமையுடையவர் வெகுண்டால் அளவு கடந்து அமைந்துள்ள சார்புகள் உடையவரானாலும் தப்பி பிழைக்க முடியாது.`,
saalaman:`மிகச் சிறந்த சீர்களை உடையவர் சினந்தால் மிகப்பெரும் பலங்களைச் சார்வாக உடையவரே என்றாலும் தப்பமாட்டார்.`,
kudavar:`மிகவும் அமைந்த துணையுடைய ராயினும் கெடுவர்: மிகவும் அமைந்த சீர்மையுடையார் செறுவாராயின். இது துணையுடையாராயினும் உயிர்க்கேடு வருமென்றது.`,
translate:`Though all-surpassing wealth of aid the boast,
If men in glorious virtue great are wrath, they're lost.`,
englishway:`Though in possession of numerous auxiliaries, they will perish who are-exposed to the wrath of the noble whose penance is boundless.`,

}
   ]
 },
 {
   id:91,
   name:'Being led by Women',
   size:'901-910',
   title:'Poorul',
   subtitle:'Friendship',
   desc:[
{
option1:'மனைவிழைவார் மாண்பயன் எய்தார் வினைவிழையார்',
option2:'வேண்டாப் பொருளும் அது.',
count:901,
muka:`பழைமை பாராட்டுவது என்னவென்றால், பழகிய நண்பர்கள், தங்களின் உறவை அழியாமல் பாதுகாப்பதுதான்.`,
muva:`கடமையுடன் கூடிய செயல்புரியக் கிளம்பியவர்கள் இல்லற சுகத்தைப் பெரிதெனக் கருதினால் சிறப்பான புகழைப் பெற மாட்டார்கள்.`,
saalaman:`மனைவியை விரும்பி அவள் சொல்லையே கேட்டு வாழ்பவர் சிறந்த அறப்பயனை அடையமாட்டார், செயல் ஆற்ற விரும்புவார் விரும்பாத இன்பம் அது.`,
kudavar:`மனையாளைக் காதலித்தொழுகுவார் நற்பயனைப் பெறார்: யாதானும் ஒருவினையைச் செய்து முடிக்கவேண்டுவார் விரும்பாத பொருளும் அவரை விழையாமை. இஃது அறத்தினும் பொருளினும் காதலின்றி அவர்தம்மையே காதலிப்பார்க்கு அறனும் பொருளும் இல்லையாமென்றது.`,
translate:`Who give their soul to love of wife acquire not nobler gain;
Who give their soul to strenuous deeds such meaner joys disdain`,
englishway:`Those who lust after their wives will not attain the excellence of virtue; and it is just this that is not desired by those who are bent on acquiring wealth.`,

},
{
option1:'பேணாது பெண்விழைவான் ஆக்கம் பெரியதோர்',
option2:'நாணாக நாணுத் தரும்.',
count:902,
muka:`ஏற்றுக்கொண்ட கொள்கையினைப் பேணிக் காத்திடாமல் பெண்ணை நாடி அவள் பின்னால் திரிபவனுடைய நிலை வெட்கித் தலைகுனிய வேண்டியதாக ஆகிவிடும்.`,
muva:`கடமையை விரும்பாமல் மனைவியின் பெண்மையை விரும்புகின்றவனுடைய ஆக்கம், பெரியதொரு நாணத்தக்கச் செயலாக நாணத்தைக் கொடுக்கும்.`,
saalaman:`தன் ஆண்மையை எண்ணாமல் மனைவியின் விருப்பத்தையே விரும்புபவன் வசம் இருக்கும் செல்வம், ஆண்களுக்கு எல்லாம் வெட்கம் தருவதுடன் அவனுக்கும் வெட்கம் உண்டாக்கும்.`,
kudavar:`அறத்தினையும் பொருளினையும் பேணாது மனையாளைக் காதலிப்பானது செல்வம், பெரியதோர் நாணம் உலகத்தே நிற்கும்படியாகத் தனக்கு நாணினைத் தரும்.`,
translate:`Who gives himself to love of wife, careless of noble name
His wealth will clothe him with o'erwhelming shame.`,
englishway:`The wealth of him who, regardless (of his manliness), devotes himself to his wife's feminine nature will cause great shame (to ali men) and to himself.`,

},
{
option1:'இல்லாள்கண் தாழ்ந்த இயல்பின்மை எஞ்ஞான்றும்',
option2:'நல்லாருள் நாணுத் தரும்.',
count:903,
muka:`நற்குணமில்லாத மனைவியைத் திருத்த முனையாமல் பணிந்து போகிற கணவன், நல்லோர் முன்னிலையில் நாணமுற்று நிற்கும் நிலைக்கு ஆளாக நேரிடும்.`,
muva:`மனைவியிடத்தில் தாழ்ந்து நடக்கும் இழிந்த தன்மை ஒருவனுக்கு எப்போதும் நல்லவரிடையே இருக்கும் போது நாணத்தைச் தரும்.`,
saalaman:`மனைவியிடம் பணிந்து போகும் பயம் ஒருவனிடம் இருந்தால், இது இல்லாத நல்லவர் முன்னே அவனுக்கு எப்போதும் வெட்கத்தைக் கொடுக்கும்.`,
kudavar:`மனையாள்மாட்டுந் தாழ்ந்தொழுகும் இயல்பாகிய கேடு எல்லா நாளும் நல்லாரிடத்து நாணுதலைத் தரும்.`,
translate:`Who to his wife submits, his strange, unmanly mood
Will daily bring him shame among the good.`,
englishway:`The frailty that stoops to a wife will always make (her husband) feel ashamed among the good.`,

},
{
option1:'மனையாளை அஞ்சும் மறுமையி லாளன்',
option2:'வினையாண்மை வீறெய்த லின்று.',
count:904 ,
muka:`மணம் புரிந்து புதுவாழ்வின் பயனை அடையாமல் குடும்பம் நடத்த அஞ்சுகின்றவனின் செயலாற்றல் சிறப்பாக அமைவதில்லை.`,
muva:`மனைவிக்கு அஞ்சி நடக்கின்ற மறுமைப் பயன் இல்லாத ஒருவன், செயல் ஆற்றுந்தன்மை பெருமை பெற்று விளங்க முடிவதில்லை.`,
saalaman:`தன் மனைவிக்குப் பயந்து நடக்கும் மறுமைப் பயன் இல்லாதவனின் செயல்திறம் நல்லவரால் பாராட்டப்படாது.`,
kudavar:`மனையாளை அஞ்சுகின்ற மறுமைப் பயனெய்தாதவன் ஒரு வினையை ஆளுந்தன்மை, பெருமை எய்துதல் இல்லை. இது Poorul செய்ய மாட்டானென்றது.`,
translate:`No glory crowns e'en manly actions wrought
By him who dreads his wife, nor gives the other world a thought.`,
englishway:`The undertaking of one, who fears his wife and is therefore destitute of (bliss), will never be applauded.`,

},
{
option1:'இல்லாளை அஞ்சுவான் அஞ்சுமற் றெஞ்ஞான்றும்',
option2:'நல்லார்க்கு நல்ல செயல்.',
count:905,
muka:`எப்போதுமே நல்லோர்க்கு நன்மை செய்வதில் தவறு ஏற்பட்டுவிடக் கூடாதே என்று அஞ்சுகிறவன் தவறு நேராமல் கண்காணிக்கும் மனைவிக்கு அஞ்சி நடப்பான்.`,
muva:`மனைவிக்கு அஞ்சி வாழ்கின்றவன் எப்போதும் நல்லவர்க்கு நன்மையான கடமையைச் செய்வதற்கு அஞ்சி நடப்பான்.`,
saalaman:`தன் மனைவிக்குப் பயப்படுபவன் நல்லார்க்கும் கூட நல்லது செய்ய எப்போதும் அஞ்சுவான்.`,
kudavar:`மனையாளை அஞ்சுவான், எஞ்ஞான்றும் நல்லார்க்கு நல்லவை செய்தலை அஞ்சும். இஃது அறஞ்செய்ய மாட்டானென்றது.`,
translate:`Who quakes before his wife will ever tremble too,
Good deeds to men of good deserts to do.`,
englishway:`He that fears his wife will always be afraid of doing good deeds (even) to the good.`,

},
{
option1:'இமையாரின் வாழினும் பாடிலரே இல்லாள்',
option2:'அமையார்தோள் அஞ்சு பவர்.',
count:906,
muka:`அறிவும் பண்பும் இல்லாத மனைவி, அழகாக இருக்கிறாள் என்பதற்காக மட்டும் அவளுக்கு அடங்கி நடப்பவர்கள், தங்களைத் தேவாம்சம் படைத்தவர்கள் என்று கற்பனையாகக் காட்டிக் கொண்டாலும் அவர்களுக்கு உண்மையில் எந்தப் பெருமையும் கிடையாது.`,
muva:`மனைவியின் தோளுக்கு அஞ்சி வாழ்கின்றவர் தேவரைப் போல் இவ்வுலகில் சிறப்பான நிலையில் வாழ்ந்த போதிலும் பெருமை இல்லாதவரே ஆவர்.`,
saalaman:`தேவர்களைப் போல வாழ்ந்தாலும் மனைவியின் மூங்கில் போன்ற தோளுக்குப் பயப்படுபவர், ஆண்மையால் வரும் பெருமை இல்லாதவரே.`,
kudavar:`தேவரைப்போல இன்புற்று வாழினும், பெருமை யிலராவர்; மனையாளது வேய்போலும் தோளை அஞ்சுபவர். இது செல்வமுடையராயினும் பிறரால் மதிக்கப்படாரென்றது.`,
translate:`Though, like the demi-gods, in bliss they dwell secure from harm,
Those have no dignity who fear the housewife's slender arm.`,
englishway:`They that fear the bamboo-like shoulders of their wives will be destitute of manliness though they may flourish like the Gods.`,

},
{
option1:'பெண்ணேவல் செய்தொழுகும் ஆண்மையின் நாணுடைப்',
option2:'பெண்ணே பெருமை உடைத்து.',
count:907,
muka:`ஒரு பெண்ணின் காலைச் சுற்றிக் கொண்டு கிடைக்கும் ஒருவனின் ஆண்மையைக் காட்டிலும், மான உணர்வுள்ள ஒருத்தியின் பெண்மையே பெருமைக்குரியதாகும்.`,
muva:`மனைவியின் ஏவலைச் செய்து நடக்கின்றவனுடைய ஆண்மையைவிட, நாணத்தை தன் இயல்பாக உடையவளின் பெண்மையே பெருமை உடையது.`,
saalaman:`மனைவி ஏவ, அதையே செய்து நடக்கும் ஆண்மையைக் காட்டிலும், வெட்கப்படுதலை உடைய பெண் தன்மையே சிறந்தது.`,
kudavar:`பெண்டிர் ஏவின தொழிலைச் செய்தொழுகும் ஆண்மையின், நாணமுடைய பெண்மையே தலைமை உடைத்தாம். இது பிறரால் மதிக்கப்படாரென்றது.`,
translate:`The dignity of modest womanhood excels
His manliness, obedient to a woman's law who dwells.`,
englishway:`Even shame faced womanhood is more to be esteemed than the shameless manhood that performs the behests of a wife.`,

},
{
option1:'நட்டார் குறைமுடியார் நன்றாற்றார் நன்னுதலாள்',
option2:'பெட்டாங்கு ஒழுகு பவர்.',
count:908,
muka:`ஒரு பெண்ணின் அழகுக்காகவே அவளிடம் மயங்கி அறிவிழந்து நடப்பவர்கள், நண்பர்களைப்பற்றியும் கவலைப்படமாட்டார்கள்; நற்பணிகளையும் ஆற்றிட மாட்டார்கள்.`,
muva:`மனைவி விரும்பியபடி செய்து நடப்பவர், தமது நண்பர்க்கு உற்ற குறையையும் செய்து முடிக்க மாட்டார், அறத்தையும் செய்ய மாட்டார்.`,
saalaman:`தம் மனைவி விரும்பியபடியே வாழ்பவர், தம் நண்பர்க்கு ஏற்பட்ட குறையைப் போக்கமாட்டார் நல்லதும் செய்யமாட்டார்.`,
kudavar:`நல்ல நுதலினை யுடையாள் விரும்பியவாறு செய்தொழுகுவார், தம்மோடு நட்டார்.`,
translate:`In Who to the will of her with beauteous brow their lives conform,
Aid not their friends in need, nor acts of charity perform.`,
englishway:`Those who yield to the wishes of their wives will neither relieve the wants of (their) friends nor perform virtuous deeds.`,

},
{
option1:'அறவினையும் ஆன்ற பொருளும் பிறவினையும்',
option2:'பெண்ஏவல் செய்வார்கண் இல்.',
count:909  ,
muka:`ஆணவங்கொண்ட பெண்கள் இடுகின்ற ஆணைகளுக்கு அடங்கி இயங்குகின்ற பெண்பித்தர்களிடம் அறநெறிச் செயல்களையோ சிறந்த அறிவாற்றலையோ எதிர்பார்க்க முடியாது.`,
muva:`அறச் செயலும் அதற்க்கு காரணமாக அமைந்த Poorul முயற்சியும், மற்றக் கடமைகளும் மனைவியின் ஏவலைச் செய்வோரிடத்தில் இல்லை.`,
saalaman:`அறச்செயலும் சிறந்த பொருட்செயலும், பிற இன்பச் செயல்களும் மனைவி சொல்லைக் கேட்டுச் செய்பவரிடம் இருக்கமாட்டா.`,
kudavar:`அறஞ்செய்தலும் அமைந்த Poorul செய்தலும் ஒழிந்த காமம் நுகர்தலும் பெண்ணேவல் செய்வார்மாட்டு இல்லையாம். இஃது அச்சமில்லாராயினும் சொன்னது செய்வாராயின் இம்மூன்று பொருளும் எய்தார் என்றது.`,
translate:`No virtuous deed, no seemly wealth, no pleasure, rests
With them who live obedient to their wives' behests.`,
englishway:`From those who obey the commands of their wives are to be expected neither deeds of virtue, nor those of wealth nor (even) those of pleasure.`,

},
{
option1:'எண்சேர்ந்த நெஞ்சத் திடனுடையார்க்கு எஞ்ஞான்றும்',
option2:'பெண்சேர்ந்தாம் பேதைமை இல்.',
count:910,
muka:`சிந்திக்கும் ஆற்றலும் நெஞ்சுறுதியும் கொண்டவர்கள் காமாந்தகாரர்களாகப் பெண்களையே சுற்றிக் கொண்டு கிடக்க மாட்டார்கள்.`,
muva:`நன்றாக எண்ணுதல், பொருந்திய நெஞ்சத்தோடு தக்க நிலையும் உடையார்க்கு எக்காலத்திலும் மனைவியின் ஏவலுக்கு இணங்கும் அறியாமை இல்லை.`,
saalaman:`சிந்திக்கும் மனமும் செல்வமும் உடையவர்களிடம் மனைவி சொல்லை மட்டுமே கேட்டுச் செய்யும் அறியாமை ஒருபோதும் இராது.`,
kudavar:`எண்ணஞ் சேர்ந்த மனத்தினை விரிவாக உடையார்க்கு எல்லா நாளும் பெண்ணைச் சேர்ந்து ஆகும் அறியாமை இல்லையாம். எண்ணஞ்சேர்தல் - இதனால் வருங்குற்றத்தினைத் தெரிந்துணர்தல்.`,
translate:`Where pleasures of the mind, that dwell in realms of thought, abound,
Folly, that springs from overweening woman's love, is never found.`,
englishway:`The foolishness that results from devotion to a wife will never be found in those who possess a reflecting mind and a prosperity (flowing) therefrom.`,

}
   ]
 },
 {
   id:92,
   name:'Wanton Women	',
   size:'911-920',
   title:'Poorul',
   subtitle:'Friendship',
   desc:[
{
option1:'அன்பின் விழையார் Poorulவிழையும் ஆய்தொடியார்',
option2:'இன்சொல் இழுக்குத் தரும்.',
count:911,
muka:`அன்பே இல்லாமல் Poorul திரட்டுவதையே குறிக்கோளாகக் கொண்ட பொதுமகளிர் இனிமையாகப் பேசுவதை நம்பி ஏமாறுகிறவர்களுக்கு இறுதியில் துன்பமே வந்து சேரும்.`,
muva:`அன்பினால் விரும்பாமல் Poorul காரணமாக விரும்புகின்ற பொது மகளிர் பேசுகின்ற இனிய சொல், ஒருவனுக்கு துன்பத்தைக் கொடுக்கும்.`,
saalaman:`அன்பால் நம்மை விரும்பாது, Poorul பெறவே விரும்பும் பாலியல் தொழிலாளரின் இனிய சொற்கள் துன்பமே தரும்.`,
kudavar:`அன்பால் கலத்தலின்றிப் பொருளால் கலக்கும் ஆய்தொடியார் சொல்லும் இன்சொல், பின்பு கேட்டினைத் தரும்.`,
translate:`Those that choice armlets wear who seek not thee with love,
But seek thy wealth, their pleasant words will ruin prove.`,
englishway:`The sweet words of elegant braceleted (prostitutes) who desire (a man) not from affection but from avarice, will cause sorrow.`,

},
{
option1:'பயன்தூக்கிப் பண்புரைக்கும் பண்பின் மகளிர்',
option2:'நயன்தூக்கி நள்ளா விடல்.',
count:912,
muka:`ஆதாயத்தைக் கணக்கிட்டு அதற்கேற்றவாறு பாகுமொழிபேசும் பொதுமகளிர் உறவை ஒருபோதும் நம்பி ஏமாறக்கூடாது.`,
muva:`கிடைக்க கூடிய பயனை அளந்து பார்த்து, அதற்கு ஏற்றவாறு இனிய சொல் கூறுகின்ற பண்பற்ற பொது மகளிரின் இன்பத்தை ஆராய்ந்து பொருந்தாமல் விட வேண்டும்.`,
saalaman:`ஒருவனிடம் உள்ள செல்வத்தை அடையும்வரை நல்லவராய்ப் பேசும், பண்பு இல்லாத பாலியல் தொழிலாளரின் ஒழுக்கத்தை நன்கு எண்ணி, அவரைச் சேராது விடுக.`,
kudavar:`தமக்கு உளதாகும் பயனை நோக்கிக் குணமாகக்கூறும் குணமில்லாத மகளிரது இன்பத்தை யாராய்ந்து பார்த்து அவரைச் சாராதொழிக. இதனாலே கணிகையர் இலக்கண மெல்லாம் தொகுத்துக் கூறினார்.`,
translate:`Who weigh the gain, and utter virtuous words with vicious heart,
Weighing such women's worth, from their society depart.`,
englishway:`One must ascertain the character of the ill-natured women who after ascertaining the wealth (of a man) speak (as if they were) good natured-ones, and avoid intercourse (with them).`,

},
{
option1:'பொருட்பெண்டிர் பொய்ம்மை முயக்கம் இருட்டறையில்',
option2:'ஏதில் பிணந்தழீஇ அற்று.',
count:913,
muka:`விலைமாதர்கள் பணத்துக்காக மட்டுமே ஒருவரைத் தழுவிப் பொய்யன்பு காட்டி நடிப்பது, இருட்டறையில் ஓர் அந்நியப் பிணத்தை அணைத்துக் கிடப்பது போன்றதாகும்.`,
muva:`பொருளையே விரும்பும் பொது மகளிரின் பொய்யானத் தழுவல், இருட்டறையில் தொடர்பில்லாத ஒரு பிணத்தைத் தழுவினாற் போன்றது.`,
saalaman:`பொருளையே விரும்பும் பாலியல் தொழிலாளரின் போலித் தழுவல், இருட்டு அறையில் முன்பு அழியாத பிணத்தைத் தழுவுவது போலாம்.`,
kudavar:`பொருளே கருதும் பெண்டிர் ஒருவனோடு பொய்யே முயங்கும் முயக்கம், இருட்டறையினுள்ளே கிடந்ததொரு வேற்றுப் பிணத்தைக் கூலிக்குத் தழுவியதுபோலும். இவை இரண்டினாலும் கணிகையர் கூட்டத்தினால் வரும் குற்றம் கூறப்பட்டது.`,
translate:`As one in darkened room, some stranger corpse inarms,
Is he who seeks delight in mercenary women's charms!.`,
englishway:`The false embraces of wealth-loving women are like (hired men) embracing a strange corpse in a dark room.`,

},
{
option1:'பொருட்பொருளார் புன்னலந் தோயார் அருட்Poorul',
option2:'ஆயும் அறிவி னவர்.',
count:914 ,
muka:`அருளை விரும்பி ஆராய்ந்திடும் அறிவுடையவர்கள் பொருளை மட்டுமே விரும்பும் விலைமகளிரின் இன்பத்தை இழிவானதாகக் கருதுவார்கள்.`,
muva:`Poorul ஒன்றையே பொருளாகக் கொண்ட பொது மகளிரின் புன்மையான இன்பத்தை, அருளாகிய சிறந்த பொருளை ஆராயும் அறிவுடையோர் பொருந்த மாட்டார்.`,
saalaman:`அருளோடுகூடப் Poorulதேடும் அறிவினை உடையவர், வெறும் பொருளையே தேடும் பாலியல் தொழிலாளரின் அற்ப உடம்பைத் தீண்டமாட்டார்.`,
kudavar:`பொருளைப் பொருளாகக் கொள்வாராது புல்லிய நலத்தைத் தோயார், அருளைப் பொருளாக ஆராயும் அறிவுடையார்.`,
translate:`Their worthless charms, whose only weal is wealth of gain,
From touch of these the wise, who seek the wealth of grace, abstain.`,
englishway:`The wise who seek the wealth of grace will not desire the base favours of those who regard wealth (and not pleasure) as (their) riches.`,

},
{
option1:'பொதுநலத்தார் புன்னலம் தோயார் மதிநலத்தின்',
option2:'மாண்ட அறிவி னவர்.',
count:915,
muka:`இயற்கையறிவும் மேலும் கற்றுணர்ந்த அறிவும் கொண்டவர்கள் பொதுமகளிர் தரும் இன்பத்தில் மூழ்கமாட்டார்கள்.`,
muva:`இயற்கை யறிவின் நன்மையால் சிறப்புற்ற அறிவுடையோர், Poorul தருவார் எல்லார்க்கும் பொதுவாக இன்பம் தரும் மகளிரின் புன்மையான நலத்தைப் பொருந்தார்.`,
saalaman:`இயல்பாகிய மதிநலத்தால் சிறந்த அறிவினை உடையவர், பாலியல் தொழிலாளரின் அற்ப உடம்பைத் தீண்டமாட்டார்.`,
kudavar:`மதிநலத்தாலே மாட்சிமைப்பட்ட அறிவுடையார், எல்லார்க்கும் பொதுவாகிய நலத்தினையுடையவரது புல்லிய நலத்தைச் சேரார். இது புத்திமான் சேரானென்றது.`,
translate:`From contact with their worthless charms, whose charms to all are free,
The men with sense of good and lofty wisdom blest will flee.`,
englishway:`Those whose knowledge is made excellent by their (natural) sense will not covet the trffling delights of those whose favours are common (to all).`,

},
{
option1:'தந்நலம் பாரிப்பார் தோயார் தகைசெருக்கிப்',
option2:'புன்னலம் பாரிப்பார் தோள்.',
count:916,
muka:`புகழ்ச்சிக்குரிய சான்றோர் எவரும், இகழ்ச்சிக்குரிய இன்பவல்லிகளின் தோளில் சாய்ந்து கிடக்க மாட்டார்.`,
muva:`அழகு முதலியவற்றால் செருக்கு கொண்டு தம் புன்மையான நலத்தை விற்கும் பொது மகளிரின் தோளை, தம் நல்லோழுக்கத்தைப் போற்றும் சான்றோர் பொருந்தார்.`,
saalaman:`தம் திறமையில் செருக்குக் கொண்டு, தம் உடல் அழகைப் பலருக்கும் தந்து பணம் பெற விரும்பும் பாலிய தொழிலாளரின் தோளை, அறிவினால் தம் புகழைப் பரப்ப விரும்பும் பெரியோர் தீண்டமாட்டார்.`,
kudavar:`தகை செருக்கிப் புன்னலம் பாரிப்பார் தோள் - ஆடல், பாடல், அழகு என்பனவற்றால் களித்துத், தம் புல்லிய நலத்தை விலை கொடுப்பார் யாவர்மாட்டும் பரப்பும் மகளிர் தோளினை; தம் நலம் பாரிப்பார் தோயார் - அறிவொழுக்கங்களானாய தம் புகழை உலகத்துப் பரப்புதற்குரிய உயர்ந்தோர் தீண்டார். (ஆடல் முதலிய மூன்றும் உடைமை அவர்க்கு மேம்பாடாகலின் 'தகை' என்றும், தோயின் அறிவொழுக்கங்கள் அழியும் ஆகலின் அவற்றால் புகழ் பரப்புவார் 'தோயார்' என்றும் கூறினார். தம்நலம் என்புழி 'நலம்' ஆகுபெயர். இவை மூன்று பாட்டானும் அவரை உயர்ந்தோர் தீண்டார் என்பது கூறப்பட்டது.).`,
translate:`From touch of those who worthless charms, with wanton arts, display,
The men who would their own true good maintain will turn away.`,
englishway:`Those who would spread (the fame of) their own goodness will not desire the shoulders of those who rejoice in their accomplishments and bestow their despicable favours (on all who pay).`,

},
{
option1:'நிறைநெஞ்சம் இல்லவர் தோய்வார் பிறநெஞ்சிற்',
option2:'பேணிப் புணர்பவர் தோள்.',
count:917,
muka:`உள்ளத்தில் அன்பு இல்லாமல் தன்னலத்துக்காக உடலுறவு கொள்ளும் பொதுமகளிர் தோளை, உறுதியற்ற மனம் படைத்தோர் மட்டும் நம்பிக் கிடப்பர்.`,
muva:`நெஞ்சத்தை நிறுத்தி ஆளும் ஆற்றல் இல்லாதவர், தம் நெஞ்சில் வேறுபொருளை விரும்பிக்கூடும் போது மகளிரின் தோளைப் பொருந்துவர்.`,
saalaman:`பிறவற்றைப் பெறும் பொருட்டு மன ஆசை கொண்டு, அதற்காகவே உடம்பால் புணரும் பாலியல் தொழிலாளரின் தோளை மன அடக்கம் இல்லாதவரே தீண்டுவர்.`,
kudavar:`நிறையுடைய நெஞ்சில்லாதார் தோய்வர்: இன்பமில்லாத பிறவாகிய பொருளை நெஞ்சினாலே விரும்பிவைத்து அன்புற்றார் போலப் புணருமவரது தோளினை. இது நிறையில்லாதார் சேர்வரென்றது.`,
translate:`Who cherish alien thoughts while folding in their feigned embrace,
These none approach save those devoid of virtue's grace.`,
englishway:`Those who are destitute of a perfectly (reformed) mind will covet the shoulders of those who embrace (them) while their hearts covet other things.`,

},
{
option1:'ஆயும் அறிவினர் அல்லார்க்கு அணங்கென்ப',
option2:'மாய மகளிர் முயக்கு.',
count:918,
muka:`வஞ்சக எண்ணங்கொண்ட பொதுமகள் ஒருத்தியிடம் மயங்குவதை அறிவில்லாதவனுக்கு ஏற்பட்ட மோகினி மயக்கம் என்று கூறுவார்கள்.`,
muva:`வஞ்சம் நிறைந்த பொதுமகளிரின் சேர்க்கை, ஆராய்ந்தறியும் அறிவு இல்லாதவற்க்கு அணங்கு தாக்கு(மோகினி மயக்கு) என்று கூறுவர்.`,
saalaman:`வஞ்சிப்பதில் வல்ல பாலியல் தொழிலாளரின் தழுவலை, வஞ்சனையைக் கண்டு அறியும் அறிவற்றவர், காமம் ஊட்டி உயிர் கவரும் தெய்வத்தின் தாக்குதல் என்பர்.`,
kudavar:`யாதானும் ஒரு பொருளை உள்ளவாறு ஆராய்ந்தறியும் அறிவுடையரல்லாதார்க்கு வருத்தமாமென்று சொல்லுவர், மாயத்தை வல்ல மகளிரது முயக்கத்தை. இஃது இவரை அறிவில்லாதவர் சேர்வரென்றது.`,
translate:`As demoness who lures to ruin woman's treacherous love
To men devoid of wisdom's searching power will prove.`,
englishway:`The wise say that to such as are destitute of discerning sense the embraces of faithless women are (as ruinous as those of) the celestail female.`,

},
{
option1:'வரைவிலா மாணிழையார் மென்தோள் புரையிலாப்',
option2:'பூரியர்கள் ஆழும் அளறு.',
count:919  ,
muka:`விலைமகளை விரும்பி அவள் பின்னால் போவதற்கும் நரகம் எனச் சொல்லப்படும் சகதியில் விழுவதற்கும் வேறுபாடே இல்லை.`,
muva:`ஒழுக்க வரையரை இல்லாத பொது மகளிரின் மெல்லிய தோள், உயர்வில்லாத கீழ்மக்கள் ஆழ்ந்து கிடக்கின்ற நரகமாகும்.`,
saalaman:`வேறுபாடு கருதாது Poorul தருவார் எவரையும் தழுவும் பாலியல் தொழிலாளரின் மெல்லிய தோள்கள், அறிவற்ற கீழ்மக்கள் புகுந்து மூழ்கும் நரகம் ஆகும்.`,
kudavar:`முயக்கத்தில் வரைவில்லாத மாணிழையாரது மெல்லிய தோளாவது, உயர்வில்லாத கயவர் அழுந்தும் நரகம். இஃது இழிந்தார் சார்வரென்றது.`,
translate:`The wanton's tender arm, with gleaming jewels decked,
Is hell, where sink degraded souls of men abject.`,
englishway:`The delicate shoulders of prostitutes with excellent jewels are a hell into which are plunged the ignorant base.`,

},
{
option1:'இருமனப் பெண்டிரும் கள்ளும் கவறும்',
option2:'திருநீக்கப் பட்டார் தொடர்பு.',
count:920,
muka:`இருமனம் கொண்ட பொதுமகளிருடனும், மதுவுடனும், சூதாட்டத்தினிடமும் தொடர்பு கொண்டு உழல்வோரைவிட்டு வாழ்வில் அமைய வேண்டிய சிறப்பு அகன்றுவிடும்.`,
muva:`இருவகைப்பட்ட மனம் உடைய பொது மகளிரும், கள்ளும் சூதுமாகிய இவ் மூவகையும் திருமகளால் நீக்கப்பட்டவரின் உறவாகும்.`,
saalaman:`உள்ளம் ஓரிடமும், உடம்பு ஓரிடமுமாக இருமனம் கொண்ட பாலிய் தொழிலாளர், கள், சூதாட்டம் இவை எல்லாம் திருமகளால் விலக்கப்பட்டவருக்கு நட்பாகும்.`,
kudavar:`கவர்த்த மனத்தையுடைய பெண்டிரும், கள்ளும், கவறும் திருமகளால் கடியப்பட்டாரது நட்பு. இது நல்குரவாவார் சார்வரென்றது.`,
translate:`Women of double minds, strong drink, and dice; to these giv'n o'er,
Are those on whom the light of Fortune shines no more.`,
englishway:`Treacherous women, liquor, and gambling are the associates of such as have forsaken by Fortune.`,

}
   ]
 },
 {
   id:93,
   name:'Not Drinking Palm-Wine	',
   size:'921-930',
   title:'Poorul',
   subtitle:'Friendship',
   desc:[
{
option1:'உட்கப் படாஅர் ஒளியிழப்பர் எஞ்ஞான்றும்',
option2:'கட்காதல் கொண்டொழுகு வார்.',
count:921,
muka:`போதைப் Poorul மீத எப்போதும் பெருவிருப்பம் கொண்டு இருப்பவரைக் கண்டு எவரும் பயப்படமாட்டார். வாழும் காலத்து மரியாதையும் இழந்த போவார்கள்.`,
muva:`கள்ளின் மேல் விருப்பம் கொண்டு நடப்பவர், எக்காலத்திலும் பகைவரால் அஞ்சப்படார், தமக்கு உள்ள புகழையும் இழந்து விடுவார்.`,
saalaman:`மதுப் பழக்கத்திற்கு அடிமையானவர்கள் தமது சிறப்பை இழப்பது மட்டுமல்ல; மாற்றாரும் அவர்களைக் கண்டு அஞ்ச மாட்டார்கள்.`,
kudavar:`பிறரால் மதிக்கவும் படார், தோற்றமும் இழப்பர், எல்லா நாளும் கள்ளின்கண் காதல்கொண்டு ஒழுகுவார். இது மதிக்கவும் படார்: புகழும் இலராவரென்றது.`,
translate:`Who love the palm's intoxicating juice, each day,
No rev'rence they command, their glory fades away.`,
englishway:`Those who always thirst after drink will neither inspire fear (in others) nor retain the light (of their fame).`,

},
{
option1:'உண்ணற்க கள்ளை உணில்உண்க சான்றோரான்',
option2:'எண்ணப் படவேண்டா தார்.',
count:922,
muka:`மது அருந்தக் கூடாது; சான்றோர்களின் நன் மதிப்பைப் பெற விரும்பாதவர் வேண்டுமானால் அருந்தலாம்.`,
muva:`கள்ளை உண்ணக் கூடாது, சான்றோரால் நன்கு எண்ணப்படுவதை விரும்பாதவர் கள்ளை உண்ண வேண்டுமானால் உண்ணலாம்.`,
saalaman:`போதைப் பொருளைப் பயன்படுத்தவேண்டா; பயன்படுத்த எண்ணினால் சான்றோரால் மதிக்கப்பட வேண்டா என்பவர் பயன்படுத்துக.`,
kudavar:`கள்ளினை உண்ணாதொழிக; உண்ணவேண்டின் சான்றோரால் மதிக்கப்படுதலை வேண்டாதார் உண்க.`,
translate:`Drink not inebriating draught. Let him count well the cost.
Who drinks, by drinking, all good men's esteem is lost.`,
englishway:`Let no liquor be drunk; if it is desired, let it be drunk by those who care not for esteem of the great.`,

},
{
option1:'ஈன்றாள் முகத்தேயும் இன்னாதால் என்மற்றுச்',
option2:'சான்றோர் முகத்துக் களி.',
count:923,
muka:`கள்ளருந்தி மயங்கிவிடும் தன் மகனை, அவன் குற்றங்களை மன்னிக்கக் கூடிய தாயே காணச் சகிக்கமாட்டாள் என்கிறபோது ஏனைய சான்றோர்கள் அவனை எப்படிச் சகித்துக் கொள்வார்கள்.`,
muva:`பெற்றதாயின் முகத்திலும் கள்ளுண்டு மயங்குதல் துன்பம் தருவதாகும், அப்படியானால் குற்றம் கடியும் இயல்புடைய சான்றோரின் முகத்தில் அது எண்ணவாகும்.`,
saalaman:`போதைப் பொருளைப் பயன்படுத்துவது தாய் முன்பே கொடுமை; நிலைமை இப்படி இருக்கச் சான்றோர் முன்பு எப்படி மகிழ்ச்சியாகும்?.`,
kudavar:`தன்னைப்பயந்தாள் முன்பாயினும் கள்ளுண்டு களித்தல் இன்னாதாம்: அங்ஙனமாகச் சான்றோர் முன்பு களித்தல் மற்றியாதாகும்? எல்லார் முன்பும் இன்னாமையே பயப்பதென்றவாறாயிற்று.`,
translate:`The drunkard's joy is sorrow to his mother's eyes;
What must it be in presence of the truly wise?.`,
englishway:`Intoxication is painful even in the presence of (one's) mother; what will it not then be in that of the wise ?.`,

},
{
option1:'நாண்என்னும் நல்லாள் புறங்கொடுக்கும் கள்ளென்னும்',
option2:'பேணாப் பெருங்குற்றத் தார்க்கு.',
count:924 ,
muka:`மது மயக்கம் எனும் வெறுக்கத்தக்க பெருங்குற்றத்திற்கு ஆளாகியிருப்போரின் முன்னால் நாணம் என்று சொல்லப்படும் நற்பண்பு நிற்காமல் ஓடிவிடும்.`,
muva:`நாணம் என்று சொல்லப்படும் நல்லவள், கள் என்று சொல்லப்படும் விரும்பத்தக்காத பெருங்குற்றம் உடையவர்க்கு எதிரே நிற்காமல் செய்வாள்.`,
saalaman:`போதைப் பொருளைப் பயன்படுத்துதல் என்னும் பெருங் குற்றத்தைச் செய்வார்க்கு, நாணம் என்னும் நல்ல பெண் முதுகு காட்டிப் போய் விடுவாள்.`,
kudavar:`நாணமென்று சொல்லப்படுகின்ற நன்மடந்தை பின்பு காட்டிப்போம்; கள்ளுண்டலாகிய பிறரால் விரும்பப்படாத பெரிய குற்றத்தினையுடையார்க்கு. இது நாணம் போமென்றது.`,
translate:`Shame, goodly maid, will turn her back for aye on them
Who sin the drunkard's grievous sin, that all condemn.`,
englishway:`The fair maid of modesty will turn her back on those who are guilty of the great and abominable crime of drunkenness.`,

},
{
option1:'கையறி யாமை உடைத்தே Poorulகொடுத்து',
option2:'மெய்யறி யாமை கொளல்.',
count:925,
muka:`ஒருவன் தன்னிலை மறந்து மயங்கியிருப்பதற்காகப், போதைப் பொருளை விலை கொடுத்து வாங்குதல் விவரிக்கவே முடியாத மூடத்தனமாகும்.`,
muva:`விளைப் Poorul கொடுத்து கள்ளுண்டு தன் உடம்பைத் தான் அறியாத நிலையை மேற்கொள்ளுதல், செய்வது இன்னதென்று அறியாத அறியாமை உடையதாகும்.`,
saalaman:`விலை கொடுத்தத் தன்னை அறியாத உடல் மயக்கத்தை வாங்குவது செயல் செய்யும் அறிவில்லாமை.`,
kudavar:`பயன் அறியாமை யுடைத்து: பொருளினைக் கொடுத்துத் தம்மெய் அறியாமையைச் செய்யும் கள்ளினைக் கோடல். இது மேற்கூறியகுற்ற மெல்லாம் பயத்தலின், அதனை அறிவுடையார் செய்யா ரென்றது.`,
translate:`With gift of goods who self-oblivion buys,
Is ignorant of all that man should prize.`,
englishway:`To give money and purchase unconsciousness is the result of one's ignorance of (one's own actions).`,

},
{
option1:'துஞ்சினார் செத்தாரின் வேறல்லர் எஞ்ஞான்றும்',
option2:'நஞ்சுண்பார் கள்ளுண் பவர்.',
count:926,
muka:`மது அருந்துவோர்க்கும் நஞ்சு அருந்துவோர்க்கும் வேறுபாடு கிடையாது என்பதால் அவர்கள் தூங்குவதற்கும் இறந்து கிடப்பதற்கும்கூட வேறுபாடு கிடையாது என்று கூறலாம்.`,
muva:`உறங்கினவர் இறந்தவரை விட வேறுபட்டவர் அல்லர், அவ்வாறே கள்ளுண்பவரும் அறிவுமயங்குதலால் நஞ்சு உண்பவரே ஆவர்.`,
saalaman:`உறங்குபவர், இறந்துபோனவரிலும் வேறுபட்டவர் அல்லர்; அதுபோலவே, எப்போதும் போதைப் பொருளைப் பயன்படுத்துபவர் நஞ்சு உண்பவரிலும் வேறுபட்டவர் அல்லர்.`,
kudavar:`உறங்கினார் செத்தாரோடு ஒப்பர், அறிவிழத்தலான்; அதுபோல எல்லாநாளும் கள்ளுண்பார் நஞ்சுண்பவரோடு ஒப்பர், மயங்குதலான். இஃது அறிவிழப்பரென்றது.`,
translate:`Sleepers are as the dead, no otherwise they seem;
Who drink intoxicating draughts, they poison quaff, we deem.`,
englishway:`They that sleep resemble the deed; (likewise) they that drink are no other than poison-eaters.`,

},
{
option1:'உள்ளொற்றி உள்ளூர் நகப்படுவர் எஞ்ஞான்றும்',
option2:'கள்ளொற்றிக் கண்சாய் பவர்.',
count:927,
muka:`மறைந்திருந்து மதுவருந்தினாலும் மறைக்க முடியாமல் அவர்களது கண்கள் சுழன்று மயங்குவதைக் கண்டு ஊரார் எள்ளி நகையாடத்தான் செய்வார்கள்.`,
muva:`கள்ளை மறைந்திருந்து குடித்து அறிவு மயங்குபவர், உள்ளூரில் வாழ்கின்றவரால் உள்ளான செய்திகள் ஆராயப்பட்டு எந்நாளும் சிரிக்கப்படும்.`,
saalaman:`போதைப் பொருளை மறைந்திருந்து பயன்படுத்தி மயங்குபவரை ஊருக்குள் வாழ்பவர் அறிந்து எப்போதும் இகழ்ந்து சிரிப்பர்.`,
kudavar:`தங்கள் ஒழுக்கத்தை உள்புக்கு அறிந்த உள்ளூராலே இகழப்படுவர்; எல்லாநாளும் கள்ளுள்ளவிடத்தை நாடி, அதன்கண்ணே தாழ்வார்.`,
translate:`Who turn aside to drink, and droop their heavy eye,
Shall be their townsmen's jest, when they the fault espy.`,
englishway:`Those who always intoxicate themselves by a private (indulgence in) drink; will have their secrets detected and laughed at by their fellow-townsmen.`,

},
{
option1:'களித்தறியேன் என்பது கைவிடுக நெஞ்சத்து',
option2:'ஒளித்ததூஉம் ஆங்கே மிகும்.',
count:928,
muka:`மது அருந்துவதே இல்லை என்று ஒருவன் பொய் சொல்ல முடியாது; காரணம், அவன் மது மயக்கத்தில் இருக்கும் போது அந்த உண்மையைச் சொல்லி விடுவான்.`,
muva:`கள்ளுண்பவன் யான் ஒருபோதும் கள்ளுண்டறியேன் என்று சொல்வதை விட வேண்டும், நெஞ்சில் ஒளிந்திருந்த குற்றமும் கள்ளுண்டபோதே வெளிப்படும்.`,
saalaman:`போதைப் பொருளைப் பயன்படுத்தி அறியேன் என்று பிறர்முன் சொல்வதை விட்டுவிடுக. ஏனெனில் மனத்துக்குள் மறைத்தது, நிதானம் தவறும்போது பெரிதாக வெளிப்பட்டு விடும்.`,
kudavar:`கள்ளுண்டால் களித்தறியே னென்பதனைக் கைவிடுக: மனத்தின்கண்ணே கரந்ததூஉம் அப்பொழுதே வாய்சேர்ந்து புலப்படும்; அது கள்ளிற்கு இயல்பு. உளம் கெடாதென்பார்க்கு இது கூறப்பட்டது.`,
translate:`No more in secret drink, and then deny thy hidden fraud;
What in thy mind lies hid shall soon be known abroad.`,
englishway:`Let (the drunkard) give up saying "I have never drunk"; (for) the moment (he drinks) he will simply betray his former attempt to conceal.`,

},
{
option1:'களித்தானைக் காரணம் காட்டுதல் கீழ்நீர்க்',
option2:'குளித்தானைத் தீத்துரீஇ அற்று.',
count:929  ,
muka:`குடிபோதைக்கு அடிமையாகி விட்டவனைத் திருத்த அறிவுரை கூறுவதும், தண்ணீருக்குள் மூழ்கிவிட்டவனைத் தேடிக்கண்டுபிடிக்கத் தீப்பந்தம் கொளுத்திக் கொண்டு செல்வதும் ஒன்றுதான்.`,
muva:`கள்ளுண்டு மயங்கினவனைக் காரணம் காட்டி தெளிவித்தல், நீரின் கீழ் மூழ்கின ஒருவனைத் தீவிளக்கு கொண்டு தேடினாற் போன்றது.`,
saalaman:`கள்ளுண்டு களித்தவனைக் காரணங் காட்டித் தௌ¤வித்தல், நீரின்கீழே முழுகினானைத் தீயினாற் சுட்டது போலும். இது பிறர்சொல்லவும் கேளாரென்றது.`,
kudavar:`முயக்கத்தில் வரைவில்லாத மாணிழையாரது மெல்லிய தோளாவது, உயர்வில்லாத கயவர் அழுந்தும் நரகம். இஃது இழிந்தார் சார்வரென்றது.`,
translate:`Like him who, lamp in hand, would seek one sunk beneath the wave.
Is he who strives to sober drunken man with reasonings grave.`,
englishway:`Reasoning with a drunkard is like going under water with a torch in search of a drowned man.`,

},
{
option1:'கள்ளுண்ணாப் போழ்திற் களித்தானைக் காணுங்கால்',
option2:'உள்ளான்கொல் உண்டதன் சோர்வு.',
count:930,
muka:`ஒரு குடிகாரன், தான் குடிக்காமல் இருக்கும்போது மற்றொரு குடிகாரன் மது மயக்கத்தில் தள்ளாடுவதைப் பார்த்த பிறகாவது அதன் கேட்டினை எண்ணிப் பார்க்க மாட்டானா?.`,
muva:`ஒருவன் தான் கள் உண்ணாத போது கள்ளுண்டு மயங்கினவளைக் காணுமிடத்தில் உண்டு மயங்குவதால் வரும் சோர்வை நினைக்கமாட்டானோ.`,
saalaman:`போதைப் பொருளை ஒருவன் பயன்படுத்தாத போது, அதைப் பயன்படுத்தி இருப்பவனைப் பார்த்துத் தான் பயன்படுத்தும்போது தனக்கும் இத்தகைய நிலைதானே உண்டாகும் என்று எண்ணிப் பார்க்கமாட்டானோ?.`,
kudavar:`தான் கள்ளுண்ணாதபோது கள்ளுண்டு களித்தவனைக் கண்டவிடத்துத் தான் கள்ளுண்டபோழ்து தளக்குள்ளதாகுஞ் சோர்வினை நினையான்போலும்; நினைப்பானாயின் தவிரும்.`,
translate:`When one, in sober interval, a drunken man espies,
Does he not think, 'Such is my folly in my revelries'?.`,
englishway:`When (a drunkard) who is sober sees one who is not, it looks as if he remembered not the evil effects of his (own) drink.`,

}
   ]
 },
 {
   id:94,
   name:'Gambling',
   size:'931-940',
   title:'Poorul',
   subtitle:'Friendship',
   desc:[
{
option1:'வேண்டற்க வென்றிடினும் சூதினை வென்றதூஉம்',
option2:'தூண்டிற்பொன் மீன்விழுங்கி அற்று.',
count:931,
muka:`வெற்றியே பெறுவதாயினும் சூதாடும் இடத்தை நாடக்கூடாது. அந்த வெற்றி, தூண்டிலின் இரும்பு முள்ளில் கோத்த இரையை மட்டும் விழுங்குவதாக நினைத்து மீன்கள் இரும்பு முள்ளையே கவ்விக் கொண்டது போலாகிவிடும்.`,
muva:`வெற்றியே பெறுவதாலும் சூதாட்டத்தை விரும்பக்கூடாது, வென்ற வெற்றியும் தூண்டில் இரும்பை இரை என்று மயங்கி மீன் விழுகினாற் போன்றது.`,
saalaman:`வெற்றி பெறும் ஆற்றல் இருந்தாலும் சூதாடுவதை விரும்ப வேண்டா. அதில் பெறும் வெற்றி, தூண்டிலின் முள்ளில் இருக்கும் உணவை மீன் விழுங்கியது போன்றதாம்.`,
kudavar:`வெல்லுமாயினும் சூதினை விரும்பாதொழிக; வென்று பெற்ற பொருளும் தூண்டிலின்கண்ணுண்டாகிய பொருளை மீன் விழுங்கினாற்போலும். இது பின் கேடுபயக்குமென்றது.`,
translate:`Seek not the gamester's play; though you should win,
Your gain is as the baited hook the fish takes in.`,
englishway:`Though able to win, let not one desire gambling; (for) even what is won is like a fish swallowing the iron in fish-hook.`,

},
{
option1:'ஒன்றெய்தி நூறிழக்கும் சூதர்க்கும் உண்டாங்கொல்',
option2:'நன்றெய்தி வாழ்வதோர் ஆறு.',
count:932,
muka:`ஒரு வெற்றியைப் பெற்ற மகிழ்ச்சியில் தொடர்ந்து ஆடி நூறு தோல்விகளைத் தழுவிக்கொள்ளும் சூதாடிகளின் வாழ்க்கையில் நலம் ஏற்பட வழி ஏது?.`,
muva:`ஒரு Poorul பெற்று நூறு மடங்கு பொருளை இழந்து விடும் சூதாடிகளுக்கும், நன்மை பெற்று வாழும் ஒரு வழி உண்டோ.`,
saalaman:`ஒன்றைப் பெற்று, நூற்றினை இழந்துபோகும் சூதாடுபவர்க்கும் நல்லதைப் பெற்று வாழம் ஒரு வழி உண்டாகுமோ?.`,
kudavar:`முன்பு ஒருபொருளைப் பெற்று அவ்வாசையாலே மற்றொரு பொருளினைப் பெறலாமென்று நூறு பொருளை யிழக்கின்ற சூதாடிகளுக்கு நன்றெய்தி வாழ்வதொரு நெறி உண்டாமோ?.`,
translate:`Is there for gamblers, too, that gaining one a hundred lose, some way
That they may good obtain, and see a prosperous day?.`,
englishway:`Is there indeed a means of livelihood that can bestow happiness on gamblers who gain one and lose a hundred ? .`,

},
{
option1:'உருளாயம் ஓவாது கூறின் பொருளாயம்',
option2:'போஒய்ப் புறமே படும்.',
count:933,
muka:`பணயம் வைத்து இடைவிடாமல் சூதாடுவதை ஒருவன் பழக்கமாகவே கொள்வானேயானால் அவன் செல்வமும் அந்தச் செல்வத்தை ஈ.ட்டும் வழிமுறையும் அவனைவிட்டு நீங்கிவிடும்.`,
muva:`ஒருவன் உருளுகின்ற கருவியால் வரும் ஒரு பொருளை இடைவிடாமல் கூறி சூதாடினால், Poorul வருவாய் அவனை விட்டு நீங்கிப் பகைவரிடத்தில் சேரும்.`,
saalaman:`சூதாட்டத்தில் பெற்ற லாபத்தை ஓயாமல் சொல்லிச் சூதாடினால் உள்ள பொருளும், அதனால் வரும் லாபமும் அடுத்தவர் வசம் அகப்பட்டுவிடும்.`,
kudavar:`புரளும் கவற்றை இடைவிடாது எக்காலத்தும் கூறுவானாயின், Poorulவரவு தன்னைவிட்டுப் போய்ப் பிறர்பாற் செல்லும்.`,
translate:`If prince unceasing speak of nought but play,
Treasure and revenue will pass from him away.`,
englishway:`If the king is incessantly addicted to the rolling dice in the hope of gain, his wealth and the resources thereof will take their departure and fall into other's hands.`,

},
{
option1:'சிறுமை பலசெய்து சீரழக்கும் சூதின்',
option2:'வறுமை தருவதொன்று இல்.',
count:934 ,
muka:`பல துன்பங்களுக்கு ஆளாக்கி, புகழைப் கெடுத்த, வறுமையிலும் ஆழ்த்துவதற்குச் சூதாட்டத்தைப் போன்ற தீமையான செயல் வேறொன்றும் இல்லை.`,
muva:`ஒருவனுக்குத் துன்பம் பலவற்றையும் உண்டாக்கி அவனுடைய புகழைக் கெடுக்கின்ற சூதைபோல் வறுமை தருவது வேறொன்றும் இல்லை.`,
saalaman:`துன்பங்கள் பல தந்த,நம் புகழையும் அழிக்கும் சூதைப் போல் நமக்கு வறுமை தருவது வேறு ஒன்றும் இல்லை.`,
kudavar:`துன்பமாயின பலவற்றையுஞ் செய்து தலைமையை யழிக்கும் சூதுபோல வறுமையைத் தருவது பிறிதொன்று இல்லை.`,
translate:`Gaming brings many woes, and ruins fair renown;
Nothing to want brings men so surely down.`,
englishway:`There is nothing else that brings (us) poverty like gambling which causes many a misery and destroys (one's) reputation.`,

},
{
option1:'கவறும் கழகமும் கையும் தருக்கி',
option2:'இவறியார் இல்லாகி யார்.',
count:935,
muka:`சூதாடும் இடம், அதற்கான கருவி, அதற்குரிய முயற்சி ஆகியவற்றைக் கைவிட மனமில்லாதவர்கள் எதுவும் இல்லாதவர்களாகவே ஆகிவிடுவார்கள்.`,
muva:`சூதாடு கருவியும், ஆடும் இடமும், கைத்திறமையும் மதித்துக் கைவிடாதவர், (எல்லாப் Poorul உடையவராக இருந்தும்) இல்லாதவர் ஆகிவிடுவார்.`,
saalaman:`சூதாட்டத்தையும் சூதாடும் இடத்தையும் சூதாடும் திறம் படைத்த கையையும் பெருமையாக எண்ணிச் சூதாட்டத்தை இறுகப் பிடித்துக் கொண்டவர் பொருளால் இல்லாதவராகிப் போனது முன்பும் உண்டு.`,
kudavar:`கவற்றினையும், கழகத்தினையும், கைத்தொழிலினையும் விரும்பி விடாதவர் முற்காலத்தினும் வறுவியரானார். கவறு - நெத்தம், கழகம் - உருண்டையுருட்டு மிடம், கைத் தொழில் - கவடி பிடித்தல்.`,
translate:`The dice, and gaming-hall, and gamester's art, they eager sought,
Thirsting for gain- the men in other days who came to nought.`,
englishway:`Penniless are those who by reason of their attachment would never forsake gambling, the gambling-place and the handling (of dice).`,

},
{
option1:'அகடாரார் அல்லல் உழப்பர்சூ தென்னும்',
option2:'முகடியான் மூடப்பட் டார்.',
count:936,
muka:`சூது எனப்படும் தீமையின் வலையில் விழுந்தவர்கள் வயிறார உண்ணவும் விரும்பாமல் துன்பத்திலும் உழன்று வருந்துவார்கள்.`,
muva:`சூது என்று சொல்லப்படும் மூதேவியால் விழுங்கப்பட்டவர், வயிறு நிறைய உணவும் உண்ணாதவராகிப் பல துன்பப்பட்டு வருந்துவர்.`,
saalaman:`சூதாட்டம் என்னும் மூதேவியால் மூடப்பட்டவர் வயிறும் நிறையாமல், துன்பத்தையும் அனுபவிப்பர்.`,
kudavar:`தமக்கு உள்ளதாகிய இந்திரியங்களும் மனமும் இன்புற்று நிறையப்பெறார்; அதுவேயன்றி அல்லற்படுவதும் செய்வர்; சூதாகிய மூதேவியாலே மறைக்கப்பட்டார். மறைத்தல்- நற்குணங்களைத் தோன்றாமல் மறைத்தல்.`,
translate:`Gambling's Misfortune's other name: o'er whom she casts her veil,
They suffer grievous want, and sorrows sore bewail.`,
englishway:`Those who are swallowed by the goddess called "gambling" will never have their hunger satisfied, but suffer the pangs of hell in the next world.`,

},
{
option1:'பழகிய செல்வமும் பண்பும் கெடுக்கும்',
option2:'கழகத்துக் காலை புகின்.',
count:937,
muka:`சூதாடும் இடத்திலேயே ஒருவர் தமது காலத்தைக் கழிப்பாரேயானால், அது அவருடைய மூதாதையர் தேடிவைத்த சொத்துகளையும் நற்பண்பையும் நாசமாக்கிவிடும்.`,
muva:`சூதாடுமிடத்தில் ஒருவனுடைய காலம் கழியுமானால் அது அவனுடைய பழைமையாய் வந்த செல்வத்தையும் இயல்பான நற்பண்பையும் கெடுக்கும்.`,
saalaman:`சூதாடு களத்துக்குள் காலம் கழிக்கப் புகுந்தால், அது பழஞ்செல்வத்தையும் அழிக்கும். நல்ல குணங்களையும் கெடுக்கும்.`,
kudavar:`சூதுகழகத்தின்கண்ணே காலைப்பொழுது புகுவானாயின், அது தொன்றுதொட்டு வருகின்ற செல்வத்தினையும் தமக்கியல்பாகிய குணத்தினையும் கெடுக்கும்.`,
translate:`Ancestral wealth and noble fame to ruin haste,
If men in gambler's halls their precious moments waste.`,
englishway:`To waste time at the place of gambling will destroy inherited wealth and goodness of character.`,

},
{
option1:'Poorulகெடுத்துப் பொய்மேற் கொளீஇ அருள்கெடுத்து',
option2:'அல்லல் உழப்பிக்கும் சூது.',
count:938,
muka:`பொருளைப் பறித்துப் பொய்யனாக ஆக்கி, அருள் நெஞ்சத்தையும் மாற்றித், துன்ப இருளில் ஒருவனை உழலச் செய்வது சூது.`,
muva:`சூது உள்ள பொருளை அழித்துப் பொய்யை மேற்கொள்ளச் செய்து அருளையும் கெடுத்துப் பலவகையிலும் துன்பமுற்று வருந்தச் செய்யும்.`,
saalaman:`சூதாட்டம் பொருளை அழிக்கும். பொய்யைச் சொல்லச் செய்யும்; மன இரக்கத்தைக் கெடுக்கும்; துன்பத்தையும் தரும்.`,
kudavar:`சூது, முற்படப் பொருளைக் கெடுத்து அதன் பின்னர்ப் பொய்யை மேற்கொள்ளப்பண்ணி அருளுடைமையைக் கெடுத்து அல்லற்படுத்துவிக்கும்.`,
translate:`Gambling wastes wealth, to falsehood bends the soul: it drives away
All grace, and leaves the man to utter misery a prey.`,
englishway:`Gambling destroys property, teaches falsehood, puts an end to benevolence, and brings in misery (here and hereafter).`,

},
{
option1:'உடைசெல்வம் ஊண்ஒளி கல்விஎன்று ஐந்தும்',
option2:'அடையாவாம் ஆயங் கொளின்.',
count:939  ,
muka:`சூதாட்டத்திற்கு அடிமையாகி விட்டவர்களை விட்டுப் புகழும், கல்வியும், செல்வமும், உணவும், உடையும் அகன்று ஒதுங்கி விடும்.`,
muva:`சூதாடுதலை ஒருவன் மேற்கொண்டால், புகழ், கல்வி, செல்வம், உணவு, உடை ஆகிய ஐந்தும் அவனைச் சேராமல் ஒதுங்கும்.`,
saalaman:`சூதாட்டத்தை விரும்பினால் மரியாதை, கல்வி, செல்வம், உணவு, உடை என்ற ஐந்தும் சேரமாட்டா.`,
kudavar:`உடையும், செல்வமும், உணவும், புகழும், கல்வியுமென்று சொல்லப்பட்ட ஐந்தும் சூதினைக் கொள்ளின் சாராவாம். செல்வம்- பொன்னும், மனையும், பூமியும், அடிமையும் முதலாயின`,
translate:`Clothes, wealth, food, praise, and learning, all depart
From him on gambler's gain who sets his heart.  `,
englishway:`The habit of gambling prevents the attainment of these five: clothing, wealth, food, fame and learning.`,

},
{
option1:'இழத்தொறூஉம் காதலிக்கும் சூதேபோல் துன்பம்',
option2:'உழத்தொறூஉம் காதற்று உயிர்.',
count:940,
muka:`பொருளை இழக்க இழக்கச் சூதாட்டத்தின் மீது ஏற்படுகிற ஆசையும், உடலுக்குத் துன்பம் தொடர்ந்து வரவர உயிர்மீது கொள்ளுகிற ஆசையும் ஒன்றேதான்.`,
muva:`Poorul வைத்து இழக்க இழக்க மேன்மேலும் விருப்பத்தை வளர்க்கும் சூதாட்டம் போல், உடல் துன்பப்பட்டு வருந்ந வருந்த உயிர் மேன்மேலும் காதல் உடையதாகும்.`,
saalaman:`துன்பத்தை அனுபவிக்கும் போதெல்லாம் இந்த உடம்பின் மேல் உயிருக்குக் காதல் பெருகுவது போல, சூதாடிப் பொருளை இழந்து துன்பப்படும் போதெல்லாம் சூதாட்டத்தின் மேல் ஆசை பெருகும்.`,
kudavar:`பொருளை இழக்குந்தோறும் பொருளைக் காதலிக்கும் சூதுபோலத் துன்பத்தை உழக்குந்தோறும் இன்பத்திலே காதலுடைத்து உயிர். இவை இரண்டினுக்கும் அஃதியல்பு.`,
translate:`Howe'er he lose, the gambler's heart is ever in the play;
E'en so the soul, despite its griefs, would live on earth alway.`,
englishway:`As the gambler loves (his vice) the more he loses by it, so does the soul love (the body) the more it suffers through it.`,

}
   ]
 },
 {
   id:95,
   name:'Medicine',
   size:'941-950',
   title:'Poorul',
   subtitle:'Friendship',
   desc:[
{
option1:'மிகினும் குறையினும் நோய்செய்யும் நூலோர்',
option2:'வளிமுதலா எண்ணிய மூன்று.',
count:941,
muka:`வாதம், பித்தம், சிலேத்துமம் என்று மருத்துவ நூலோர் கணித்துள்ள மூன்றில் ஒன்று அளவுக்கு அதிகமானாலும் குறைந்தாலும் நோய் உண்டாகும்.`,
muva:`மருத்துவ நூலோர் வாதம் பித்தம் சிலேத்துமம் என எண்ணிய மூன்று அளவுக்கு மிகுந்தாலும் குறைந்தாலும் நோய் உண்டாகும்.`,
saalaman:`மருத்துவ நூலோர் சொல்லும் வாதம், பித்தம், சிலேட்டுமம் என்னும் மூன்றாம் ஒருவனின் உணவாலும், செயலாலும் அவற்றுக்கு ஒத்து இல்லாது. மிகுந்தோ, குறைந்தோ இருந்தால் நோய் உண்டாகும்.`,
kudavar:`உணவும் உறக்கமும் இணைவிழைச்சும் தன்னுடம்பின் அளவிற்கு மிகினும் குறையினும், நூலோரால் எண்ணப்பட்ட வாதமும் பித்தமும் சீதமுமாகிய மூன்றும் நோயைச் செய்யும்.`,
translate:`The learned books count three, with wind as first; of these,
As any one prevail, or fail; 'twill cause disease.`,
englishway:`If (food and work are either) excessive or deficient, the three things enumerated by (medical) writers, flatulence, biliousness, and phlegm, will cause (one) disease.`,

},
{
option1:'மருந்தென வேண்டாவாம் யாக்கைக்கு அருந்தியது',
option2:'அற்றது போற்றி உணின்.',
count:942,
muka:`உண்ட உணவு செரிப்பதற்கான கால இடைவெளி தந்து, உணவு அருந்துகிறவர்களின் உடலுக்கு வேறு மருந்தே தேவையில்லை.`,
muva:`முன் உண்ட உணவு செரித்த தன்மை ஆராய்ந்து போற்றியப் பிறகு தக்க அளவு உண்டால், உடம்பிற்கு மருந்து என ஒன்று வேண்டியதில்லை.`,
saalaman:`ஒருவன் முதலில் உண்டது சீரணமாகிவிட்டதை நன்கு அறிந்து அதன் பிறகு உண்டால், அவன் உடம்புக்க மருந்து என்று ஒன்று வேண்டியது இல்லை.`,
kudavar:`யாக்கைக்கு மருந்தென்பதொன்று வேண்டா, குற்றமற முற்காலத்து அருந்திய உணவு அற்றமையறிந்து பாதுகாத்து உண்பானாயின். இஃது இவ்வாறு செய்யின் மருந்து தேடவேண்டாமென்றது.`,
translate:`No need of medicine to heal your body's pain,
If, what you ate before digested well, you eat again.`,
englishway:`No medicine is necessary for him who eats after assuring (himself) that what he has (already) eaten has been digested.`,

},
{
option1:'அற்றால் அறவறிந்து உண்க அஃதுடம்பு',
option2:'பெற்றான் நெடிதுய்க்கும் ஆறு.',
count:943,
muka:`உண்ட உணவு செரித்ததையும், உண்ணும் உணவின் அளவையும் அறிந்து உண்பது நீண்ட நாள் வாழ்வதற்கு வழியாகும்.`,
muva:`முன் உண்ட உணவு செரித்துவிட்டால், பின் வேண்டிய அளவு அறிந்து உண்ணவேண்டும், அதுவே உடம்பு பெற்றவன் அதை நெடுங்காலம் செலுத்தும் வழியாகும்.`,
saalaman:`முன்பு உண்டது சீரணமாகிவிட்டது தெரிந்தால், அடுத்து உண்பதைத் தேவையான அளவு அறிந்து உண்க; அப்படி அளவாக உண்பதே இந்த உடம்பைப் பெற்றவன் அதை நெடுங்காலம் கொண்டு செல்லும் வழி.`,
kudavar:`முன்பு உண்டது அற்றால், பின்பு உண்ணுங்கால் இத்துணையறுமென்று தான் அறிந்து உண்க. அஃது உடம்பு பெற்றவன் அதனை நெடுங்காலம் செலுத்துதற்குரிய வழி.`,
translate:`Who has a body gained may long the gift retain,
If, food digested well, in measure due he eat again.`,
englishway:`If (one's food has been) digested let one eat with moderation; (for) that is the way to prolong the life of an embodied soul.`,

},
{
option1:'அற்றது அறிந்து கடைப்பிடித்து மாறல்ல',
option2:'துய்க்க துவரப் பசித்து.',
count:944 ,
muka:`உண்டது செரித்ததா என்பதை உணர்ந்து, நன்கு பசியெடுத்த பிறகு உடலுக்கு ஒத்து வரக்கூடிய உணவை அருந்த வேண்டும்.`,
muva:`முன் உண்ட உணவு செரித்த தன்மையை அறிந்து மாறுபாடில்லாத உணவுகளைக் கடைபிடித்து அவற்றையும் பசித்த பிறகு உண்ண வேண்டும்.`,
saalaman:`முன்பு உண்டது சீரணமாகிவிட்டதை அறிந்து நன்கு பசிக்கும்போது உடம்பிற்கும் காலத்திற்கும் ஒவ்வாத உணவினை விலக்கி, வேண்டியவற்றை உண்க.`,
kudavar:`முன்பு உண்டவுணவு அற்றதனை அறிந்து பின்பு அறுமளவும் கடைப்பிடித்து உண்ணுங்கால் ஒன்றினோடொன்று மாறுகொள்ளாத உணவினை மிகவும் பசித்து உண்க. மாறுகோடலாவது நெய்யும் தேனும் இனியவாயினும் தம்மிலளவொக்குமாயின் கொல்லும்; அதுபோல்வதாம். இஃது உண்ணுங்கால் அளவறிந்துண்ணலேயன்றி மாறல்லவும் உண்ணவேண்டு மென்றது.`,
translate:`Knowing the food digested well, when hunger prompteth thee,
With constant care, the viands choose that well agree.`,
englishway:`(First) assure yourself that your food has been digested and never fail to eat, when very hungry, whatever is not disagreeable (to you).`,

},
{
option1:'மாறுபாடு இல்லாத உண்டி மறுத்துண்ணின்',
option2:'ஊறுபாடு இல்லை உயிர்க்கு..',
count:945,
muka:`உடலுக்கு ஒத்துவரக்கூடிய உணவைக்கூட அதிகமாகும்போது மறுத்து அளவுடன் உண்டால், உயிர் வாழ்வதற்குத் தொல்லை எதுவுமில்லை.`,
muva:`மாறுபாடில்லாதா உணவை அளவு மீறாமல் மறுத்து அளவோடு உண்டால், உயிர் உடம்பில் வாழ்வதற்கு இடையூறான நோய் இல்லை.`,
saalaman:`ஒருவன் உடம்பிற்கு ஒவ்வொத உணவுகளை விலக்கி உண்டால், அவன் உயிர்க்கு நோயால் வரும் துன்பம் இல்லை.`,
kudavar:`சுவையும் வீரியமும் மாறுபாடில்லாத உணவை நீக்கி யுண்பானாயின் தன்னுயிர்க்கு வரும் இடையூறு இல்லை. மாறுபாடு- பலாப்பழந்தின்றால் சுக்குத் தின்றல்.`,
translate:`With self-denial take the well-selected meal;
So shall thy frame no sudden sickness feel.`,
englishway:`There will be no disaster to one's life if one eats with moderation, food that is not disagreeable.`,

},
{
option1:'இழிவறிந்து உண்பான்கண் இன்பம்போல் நிற்கும்',
option2:'கழிபேர் இரையான்கண் நோய்.',
count:946,
muka:`அளவோடு உண்பவர் உடல் நலமுடன் வாழ்வதும் அதிகம் உண்பவர் நோய்க்கு ஆளாவதும் இயற்கை.`,
muva:`குறைந்த அளவு இன்னதென்று அறிந்து உண்பவனிடத்தில் இன்பம் நிலைநிற்பது போல, மிகப்பெரிதும் உண்பவனிடத்தில் நோய் நிற்க்கும்.`,
saalaman:`குறைவாக உண்பதே நல்லது என்று அறிந்து உண்பவனிடம் இன்பம் விலகாமல் இருப்பது போல் மிக அதிகமாக விழுங்குபவனிடம் நோய் விலகாமல் இருக்கும்.`,
kudavar:`அறும் அளவறிந்து உண்பவன்கண் இன்பம்போல உண்டாம், மிக உண்பான்கண் நோய்.`,
translate:`On modest temperance as pleasures pure,
So pain attends the greedy epicure.`,
englishway:`As pleasure dwells with him who eats moderately, so disease (dwells) with the glutton who eats voraciously.`,

},
{
option1:'தீயள வன்றித் தெரியான் பெரிதுண்ணின்',
option2:'நோயள வின்றிப் படும்.',
count:947,
muka:`பசியின் அளவு அறியாமலும், ஆராயாமலும் அதிகம் உண்டால் நோய்களும் அளவின்றி வரும்.`,
muva:`பசித்தீயின் அளவின் படி அல்லாமல், அதை ஆராயாமல் மிகுதியாக உண்டால் , அதனால் நோய்கள் அளவில்லாமல் ஏற்ப்பட்டு விடும்.`,
saalaman:`தன் வயிற்றுப் பசி அளவு தெரியாமல் மிக அதிகமாக உண்டால் அவன் உடம்பில் நோய்கள் அளவு இல்லாமல் வளரும்.`,
kudavar:`பசியின் அளவின்றி ஆராயாதே மிகவுண்பானாயின் மிகநோய் உண்டாம். இது, நோய் தீர்ந்தாலும் பசியளவு அறியாதே உண்பானாயின் மீண்டும் நோயா மாதலான் அளவறிந்து உண்ணல் வேண்டுமென்றது.`,
translate:`Who largely feeds, nor measure of the fire within maintains,
That thoughtless man shall feel unmeasured pains.`,
englishway:`He will be afflicted with numberless diseases, who eats immoderately, ignorant (of the rules of health).`,

},
{
option1:'நோய்நாடி நோய்முதல் நாடி அதுதணிக்கும்',
option2:'வாய்நாடி வாய்ப்பச் செயல்.',
count:948,
muka:`நோய் என்ன? நோய்க்கான காரணம் என்ன? நோய் தீர்க்கும் வழி என்ன? இவற்றை முறையாக ஆராய்ந்து சிகிச்சை செய்ய வேண்டும். (உடல் நோய்க்கு மட்டுமின்றிச் சமுதாய நோய்க்கும் இது பொருந்தும்).`,
muva:`நோய் இன்னதென்று ஆராய்ந்து, நோயின் காரணம் ஆராய்ந்து, அதைத் தணிக்கும் வழியையும் ஆராய்ந்து, உடலுக்கு பொருந்தும் படியாகச் செய்யவேண்டும்.`,
saalaman:`நோயாளியின் உடல்மாற்றங்களால் வந்துள்ள நோயை இன்னது என்று அறிந்து அந்த நோய் வருவதற்கான மூல காரணத்தையும் அதைத் தீர்க்கும் வழியையும் அறிந்து அதைப் போக்குவதில் தவறு வந்துவிடாமல் மருத்துவர் செயல்பட வேண்டும்.`,
kudavar:`நோயினையும் ஆராய்ந்து நோய்வருதற்குக் காரணமும் ஆராய்ந்து அந்நோய் தீர்க்கும் நெறியையும் ஆராய்ந்து அது தீர்க்குங்கால் தப்பாமற் செய்க. இது நோய் தீர்க்குமாறு கூறிற்று.`,
translate:`Disease, its cause, what may abate the ill:
Let leech examine these, then use his skill.`,
englishway:`Let the physician enquire into the (nature of the) disease, its cause and its method of cure and treat it faithfully according to (medical rule).`,

},
{
option1:'உற்றான் அளவும் பிணியளவும் காலமும்',
option2:'கற்றான் கருதிச் செயல்.',
count:949  ,
muka:`நோயாளியின் வயது, நோயின் தன்மை, மருத்துவம் செய்வதற்குரிய நேரம் என்பனவற்றை எல்லாம் மருத்துவம் கற்றவர் எண்ணிப் பார்த்தே செயல்பட வேண்டும்.`,
muva:`மருத்துவ நூலைக் கற்றவன், நோயுற்றவனுடைய வயது முதலியவற்றையும், நோயின் அளவையும், காலத்தையும் ஆராய்ந்து செய்ய வேண்டும்.`,
saalaman:`மருத்துவ நூலை நன்கு கற்ற மருத்துவர், நோயாளியின் நோயைப் போக்க முயலும்போது, நோயாளியின் வயது, அந்நோய் வந்திருக்கும் காலம், நோயைப் போக்கத் தனக்குத் தேவையாகும் காலம் ஆகியவற்றை எண்ணிச் செயல்பட வேண்டும்.`,
kudavar:`நோயுற்றவனது அளவும் நோயினது அளவும் அதுபற்றிய காலமும் அறிந்து அதற்குத்தக்கவாறு மருந்து செய்க: ஆயுள் வேதம் வல்லவன்.`,
translate:`The habitudes of patient and disease, the crises of the ill
These must the learned leech think over well, then use his skill.`,
englishway:`The learned (physician) should ascertain the condition of his patient; the nature of his disease, and the season (of the year) and (then) proceed (with his treatment).`,

},
{
option1:'உற்றவன் தீர்ப்பான் மருந்துழைச் செல்வானென்று',
option2:'அப்பால் நாற்கூற்றே மருந்து.',
count:950,
muka:`நோயாளி, மருத்துவர், மருந்து, அருகிருந்து துணைபுரிபவர் என மருத்துவமுறை நான்கு வகையாக அமைந்துள்ளது.`,
muva:`நோயுற்றவன், நோய் தீர்க்கும் மருத்துவன், மருந்து, மருந்தை அங்கிருந்து கொடுப்பவன் என்று மருத்துவ முறை அந்த நான்குவகைப் பாகுபாடு உடையது.`,
saalaman:`நோயாளி, மருத்துவர், மருந்து, அதைத் தயாரிப்பவர் என மருந்து நான்கு வகைப்படும்.`,
kudavar:`நோயுற்றவனும், நோய்தீர்க்குமவனும், மருந்தும், அதற்குத்தக்க மருந்தினைக் காலம் தப்பாமல் இயற்றுவானும் என்றிவ்வகைப்பட்ட நான்கு திறத்தது மருந்து.`,
translate:`For patient, leech, and remedies, and him who waits by patient's side,
The art of medicine must fourfold code of laws provide.`,
englishway:`Medical science consists of four parts, viz., patient, physician, medicine and compounder; and each of these (again) contains four sub-divisions.`,

}
   ]
 },
 {
   id:96,
   name:'Nobility',
   size:'951-960',
   title:'Poorul',
   subtitle:'Miscellaneous',
   desc:[
{
option1:'இற்பிறந்தார் கண்அல்லது இல்லை இயல்பாகச்',
option2:'செப்பமும் நாணும் ஒருங்கு.',
count:951,
muka:`நடுநிலை தவறாத பண்பும், ஆரவாரமற்ற அடக்க உணர்வும் கொண்டவர்களையல்லாமல் மற்றவர்களை உயர்ந்த குடியில் பிறந்தவர்களாகக் கருத முடியாது.`,
muva:`நடுவு நிமையும் நாணமும் உயர்குடியில் பிறந்தவனிடத்தில் அல்லாமல் மற்றவரிடத்தில் இயல்பாக ஒருசேர அமைவதில்லை.`,
saalaman:`சிறந்த குடும்பத்தில் பிறந்தவரிடம் மனம், சொல், செயல் மூன்றின் சுத்தமும், நாணமும் இயல்பாக இருப்பது போல் மற்றவரிடம் இருக்கமாட்டா.`,
kudavar:`உயர்குடிப்பிறந்தார்மாட்டல்லது பிறர்மாட்டு நடுவு நிலைமையும், பழி நாணுதலும், இயல்பாக ஒருங்கே உண்டாகா. இஃது இல்பிறந்தார் இவையிரண்டும் இயல்பாக உடையரென்றது.`,
translate:`Save in the scions of a noble house, you never find
Instinctive sense of right and virtuous shame combined.`,
englishway:`Consistency (of thought, word and deed) and fear (of sin) are conjointly natural only to the high-born.`,

},
{
option1:'ஒழுக்கமும் வாய்மையும் நாணும்இம் மூன்றும்',
option2:'இழுக்கார் குடிப்பிறந் தார்.',
count:952,
muka:`ஒழுக்கம், வாய்மை, மானம் ஆகிய இந்த மூன்றிலும் நிலைதவறி நடக்காதவர்களே உயர்ந்த குடியில் பிறந்தவர்களாகக் கருதப்படுவார்கள்.`,
muva:`உயர் குடியில் பிறந்தவர் ஒழுக்கமும் வாய்மையும் நாணமும் ஆகிய இம் மூன்றிலிருந்தும் வழுவாமல் இயல்பாகவே நன்னெறியில் வாழ்வர்உயர் குடியில் பிறந்தவர் ஒழுக்கமும் வாய்மையும் நாணமும் ஆகிய இம் மூன்றிலிருந்தும் வழுவாமல் இயல்பாகவே நன்னெறியில் வாழ்வர்.`,
saalaman:`நல்ல குடும்பத்தில் பிறந்தவர் ஒழுக்கம், உண்மை, நாணம் என்னும் இம்மூன்றிலிருந்தும் விலகமாட்டார்.`,
kudavar:`ஒழுக்க முடைமையும் மெய்ம்மை கூறுதலும் அற்றம் மறைத்தலாகிய நாணமுடைமையும் ஆகிய இம்மூன்றினையும் தப்பார் உயர்குடிப்பிறந்தார்.`,
translate:`In these three things the men of noble birth fail not:
In virtuous deed and truthful word, and chastened thought.`,
englishway:`The high-born will never deviate from these three; good manners, truthfulness and modestyThe high-born will never deviate from these three; good manners, truthfulness and modesty.`,

},
{
option1:'நகைஈகை இன்சொல் இகழாமை நான்கும்',
option2:'வகையென்ப வாய்மைக் குடிக்கு.',
count:953,
muka:`முகமலர்ச்சி, ஈகைக்குணம், இனியசொல், பிறரை இகழாத பண்பாடு ஆகிய நான்கு சிறப்புகளும் உள்ளவர்களையே வாய்மையுள்ள குடிமக்கள் என்று வகைப்படுத்த முடியும்.`,
muva:`உண்மையான உயர்குடியில் பிறந்தவர்க்கு முகமலர்ச்சி, ஈகை, இனிய சொல், பிறரை இகழ்ந்து கூறாமை ஆகிய நான்கும் நல்லப் பண்புகள் என்பர்.`,
saalaman:`நல்ல குடும்பத்தில் பிறந்தவர்களுக்கு முகமலர்ச்சி, இருப்பதைக் கொடுத்தல், இனிமையாகப் பேசுதல், கேலி பேசாமை என்னும் நான்கும் உரிய குணங்களாம்.`,
kudavar:`முகமலர்ச்சியும், கொடையும், இனியவை கூறுதலும், பிறரை இகழாமையுமாகிய நான்கினையும் மெய்ம்மையுடைய குலத்தினுள்ளார்க்கு அங்கமென்று சொல்லுவர்.`,
translate:`The smile, the gift, the pleasant word, unfailing courtesy
These are the signs, they say, of true nobility.`,
englishway:`A cheerful countenance, liberality, pleasant words, and an unreviling disposition, these four are said to be the proper qualities of the truly high-born.`,

},
{
option1:'அடுக்கிய கோடி பெறினும் குடிப்பிறந்தார்',
option2:'குன்றுவ செய்தல் இலர்.',
count:954 ,
muka:`பலகோடிப் Poorulகளை அடுக்கிக் கொடுத்தாலும் சிறந்த குடியில் பிறந்தவர்கள் அந்தச் சிறப்புக் கெடுவதற்கான செயல்களுக்கு இடம் தரமாட்டார்கள்.`,
muva:`பல கோடிப் பொருளைப் பெறுவதாக இருந்தாலும் உயர்குடியில் பிறந்தவர் தம் குடியின் சிறப்புக் குன்றுவதற்கு காரணமான குற்றங்களைச் செய்வதில்லை.`,
saalaman:`கோடி கோடியாகச் செல்வத்தைப் பெற்றாலும் நல்ல குடும்பத்தில் பிறந்தவர் தம் குடும்பப் பெருமை குறைவதற்கான செயல்களைச் செய்யமாட்டார்.`,
kudavar:`பல கோடிப் பொருளைப் பெறினும் உயர்குடிப்பிறந்தார் தங்குடிக்குத் தாழ்வாயின செய்யார். இது சான்றாண்மை விடாரென்றது.`,
translate:`Millions on millions piled would never win
The men of noble race to soul-degrading sin.`,
englishway:`Though blessed with immense wealth, the noble will never do anything unbecoming.`,

},
{
option1:'வழங்குவ துள்வீழ்ந்தக் கண்ணும் பழங்குடி',
option2:'பண்பில் தலைப்பிரிதல் இன்று.',
count:955,
muka:`பழம் பெருமை வாய்ந்த குடியில் பிறந்தவர்கள் வறுமையால் தாக்குண்ட போதிலும், பிறருக்கு வழங்கும் பண்பை இழக்க மாட்டார்கள்.`,
muva:`தாம் பிறர்க்குக் கொடுத்துதவும் வன்மை வறுமையால் சுருங்கிய போதிலும், பழம் பெருமை உடைய குடியில் பிறந்தவர் தம் பண்பிலிருந்து நீங்குவதில்லை.`,
saalaman:`தொடர்ந்து வரும் நல்ல குடியில் பிறந்தவர் தம் Poorul கொடுத்துக் குறைந்துவிட்டபோதும், கொடுக்கும் பண்பிலிருந்து விலகமாட்டார்.`,
kudavar:`வழங்கும் Poorul தம்மளவிற்குக் குன்றிச் சுருங்கியவிடத்தும், பழைய பண்பு வழுவாத குடிப்பிறந்தார் தமது இயல்பினின்றும் நீங்குத லிலர். இது பண்புடைமை விடாரென்றது.`,
translate:`Though stores for charity should fail within, the ancient race
Will never lose its old ancestral grace.`,
englishway:`Though their means fall off, those born in ancient families, will not lose their character (for liberality).`,

},
{
option1:'சலம்பற்றிச் சால்பில செய்யார்மா சற்ற',
option2:'குலம்பற்றி வாழ்தும்என் பார்.',
count:956,
muka:`மாசற்ற பண்புடன் வாழ்வதாகக் கருதிக்கொண்டிருப்பவர்கள், வஞ்சக நினைவுடன் தகாத காரியங்களில் ஈடுபடமாட்டார்கள்.`,
muva:`மாசற்ற குடிப் பண்புடன் வாழ்வோம் என்று கருதி வாழ்வோர், வஞ்சனைக் கொண்டு தகுதியில்லாதவற்றைக் செய்யமாட்டார்.`,
saalaman:`குற்றம் இல்லாமல் வரும் தம் குடும்ப மரபோடு வாழ்வோம் என்பவர், வறுமை வந்தபோதும், வஞ்சகம் கொண்டு, பொருந்தாத செயல்களைச் செய்யமாட்டார்.`,
kudavar:`பொய்யைச் சார்ந்து அமைவில்லாதன செய்யார், குற்றமற்ற குலத்தைச் சார்ந்து உயிர்வாழ்வோ மென்று கருதுவார். இது சான்றாண்மை விடார் என்றது.`,
translate:`Whose minds are set to live as fits their sire's unspotted fame,
Stooping to low deceit, commit no deeds that gender shame.`,
englishway:`Those who seek to preserve the irreproachable honour of their families will not viciously do what is detrimental thereto.`,

},
{
option1:'குடிப்பிறந்தார் கண்விளங்கும் குற்றம் விசும்பின்',
option2:'மதிக்கண் மறுப்போல் உயர்ந்து. ',
count:957,
muka:`பிறந்த குடிக்குப் பெருமை சேர்ப்பவரிடமுள்ள சிறிய குறைகள், ஒளிவு மறைவு ஏதுமின்றி, வானத்து நிலவில் உள்ள குறைபோல வெளிப்படையாகத் தெரியக் கூடியதாகும்.`,
muva:`உயர் குடியில் பிறந்தவரிடத்தில் உண்டாகும் குற்றம், ஆகாயத்தில் திங்களிடம் காணப்படும் களங்கம்போல் பலரறியத் தோன்றும்.`,
saalaman:`நல்ல குடும்பத்தில் பிறந்தவரிடம் ஏதேனும் குறை இருந்தால் அது நிலாவில் தெரியும் களங்கம் போல் பெரிதாகத் தெரியும்.`,
kudavar:`உயர்குடிப் பிறந்தார்மாட்டுக் குற்றமுளதாயின், அது வானத்தின் மதியின்கணுள்ள மறுப்போல உயர்ந்து விளங்கும். ஆதலால் குற்றப்பட ஒழுகற்க. இது குற்றம் செய்தலைத் தவிர வேண்டுமென்றது.`,
translate:`The faults of men of noble race are seen by every eye,
As spots on her bright orb that walks sublime the evening sky.`,
englishway:`The defects of the noble will be observed as clearly as the dark spots in the moon.`,

},
{
option1:'நலத்தின்கண் நாரின்மை தோன்றின் அவனைக்',
option2:'குலத்தின்கண் ஐயப் படும்.',
count:958,
muka:`என்னதான் அழகும் புகழும் உடையவனாக இருந்தாலும் அன்பு எனும் ஒரு பண்பு இல்லாதவனாக இருந்தால் அவன் பிறந்த குலத்தையே சந்தேகிக்க வேண்டிய நிலை ஏற்படும்.`,
muva:`ஒருவனுடைய நல்லப் பண்புகளுக்கிடையில் அன்பற்றத் தன்மைக் காணப்பட்டால், அவனை அவனுடைய குடிப் பிறப்பு பற்றி ஐயப்பட நேரும்.`,
saalaman:`நல்ல குடும்பத்திலிருந்து வருகின்றவனிடம் அன்பு இல்லாது இருந்தால் அக்குடும்பத்தைச் சேர்ந்தவன் தானா என்று அவனை இந்த உலகம் சந்தேகப்படும்.`,
kudavar:`ஒருவன் குடிநலத்தின்கண்ணே நீர்மை யின்மை தோன்றுமாயின் அவனைக் குலத்தின்கண் தப்பினவனென்று ஐயப்படுக.`,
translate:`If lack of love appear in those who bear some goodly name,
'Twill make men doubt the ancestry they claim.`,
englishway:`If one of a good family betrays want of affection, his descent from it will be called in question.`,

},
{
option1:'நிலத்தில் கிடந்தமை கால்காட்டும் காட்டும்',
option2:'குலத்தில் பிறந்தார்வாய்ச் சொல்.',
count:959,
muka:`விளைந்த பயிரைப் பார்த்தாலே இது எந்த நிலத்தில் விளைந்தது என்று அறிந்து கொள்ளலாம். அதேபோல் ஒருவரின் வாய்ச் சொல்லைக் கேட்டே அவர் எத்தகைய குடியில் பிறந்தவர் என்பதை உணர்ந்து கொள்ளலாம்.`,
muva:`இன்ன நிலத்தில் இருந்து முளைத்தது என்பதை முளை காட்டும், அதுபோல் குடியிற் பிறந்தவரின் வாய்ச் சொல் அவருடைய குடிப்பிறப்பைக் காட்டும்.`,
saalaman:`நிலத்தின் இயல்பை அதில் விளைந்த பயிர்காட்டும்; அதுபோலக் குடும்பத்தின் இயல்பை அதில் பிறந்தவர் பேசும் சொல் காட்டும்.`,
kudavar:`வித்து நிலத்தின்கண் மறைந்து கிடப்பினும் அது மறைந்து கிடந்தமையை அதன் முளை யறிவிக்கும். அதுபோல உயர்குடிப்பிறந்தாரை அவரவர் வாயிற்சொல் அறிவிக்கும்.`,
translate:`Of soil the plants that spring thereout will show the worth:
The words they speak declare the men of noble birth.`,
englishway:`As the sprout indicates the nature of the soil, (so) the speech of the noble indicates (that of one's birth).`,

},
{
option1:'நலம்வேண்டி னாணுடைமை வேண்டுங் குலம்வேண்டின்',
option2:'வேண்டுக யார்க்கும் பணிவு.',
count:960,
muka:`தகாத செயல் புரிந்திட அஞ்சி நாணுவதும், எல்லோரிடமும் ஆணவமின்றிப் பணிவுடன் நடந்து கொள்வதும் ஒருவரின் நலத்தையும் அவர் பிறந்த குலத்தையும் உயர்த்தக் கூடியவைகளாகும்.`,
muva:`ஒருவனுக்கு நன்மை வேண்டுமானால் நாணம் உடையவனாக வேண்டும், குடியின் உயர்வு வேண்டுமானால் எல்லோரிடத்தும் பணிவு வேண்டும்.`,
saalaman:`ஒருவன் தனக்கு நன்மை வேண்டும் என்று எண்ணினால் அவனிடம் நாணம் இருக்க வேண்டும். நற்குடும்பத்தவன் என்ற பெயர் வேண்டும் என்றால், எல்லாரிடமும் பணிவு இருக்க வேண்டும்.`,
kudavar:`ஒருவர் தமக்கு நலத்தை வேண்டுவாராயின் நாணுடமையை விரும்புக: அவ்வண்ணமே குலத்தை விரும்புவாராயின் யாவர்மாட்டும் தாழ்ந்தொழுகுதலை விரும்புக. இது பணிந்தொழுக வேண்டு மென்றது.`,
translate:`Who seek for good the grace of virtuous shame must know;
Who seek for noble name to all must reverence show.`,
englishway:`He who desires a good name must desire modesty; and he who desires (the continuance of) a family greatness must be submissive to all.`,

}
   ]
 },
 {
   id:97,
   name:'Honour',
   size:'961-970',
   title:'Poorul',
   subtitle:'Miscellaneous ',
   desc:[
{
option1:'இன்றி அமையாச் சிறப்பின ஆயினும்',
option2:'குன்ற வருப விடல்.',
count:961,
muka:`கட்டாயமாகச் செய்து தீர வேண்டிய செயல்கள் என்றாலும்கூட அவற்றால் தனது பெருமை குறையுமானால் அந்தச் செயல்களைத் தவிர்த்திடல் வேண்டும்.`,
muva:`இன்றியமையாத சிறப்பை உடைய செயல்களே ஆயினும் குடிப்பெருமை தாழுமாறு வரும் செயல்களை ஒருவன் செய்யாமல் விட வேண்டும்.`,
saalaman:`ஒன்று இல்லாமல் எதுவும் நடைபெறாது என்னும் அளவிற்கு அது முக்கியமானது; ஆனாலும் அதைச் செய்தால் குடும்பத்திற்கு இழிவு வரும் என்றால் அந்த ஒன்றைச் செய்யாதே.`,
kudavar:`இன்றியமையாத சிறப்புடையனவாயினும் தமது தன்மை குறையவரும் பொருளையும் இன்பத்தையும் விடுக. இது பொருளும் இன்பமும் மிகினும் தன்மை குறைவன செய்யற்க வென்றது.`,
translate:`Though linked to splendours man no otherwise may gain,
Reject each act that may thine honour's clearness stain.`,
englishway:`Actions that would degrade (one's) family should not be done; though they may be so important that not doing them would end in death.`,

},
{
option1:'சீரினும் சீரல்ல செய்யாரே சீரொடு',
option2:'பேராண்மை வேண்டு பவர்.',
count:962,
muka:`புகழ்மிக்க வீர வாழ்க்கையை விரும்புகிறவர், தனக்கு எப்படியும் புகழ் வரவேண்டுமென்பதற்காக மான உணர்வுக்குப் புறம்பான காரியத்தில் ஈ.டுபடமாட்டார்.`,
muva:`புகழோடு பெரிய ஆண்மையும் விரும்புகின்றவர், புகழ் தோடும் வழியிலும் குடிப்பெருமைக்கு ஒவ்வாத செயல்களைச் செய்யமாட்டார்.`,
saalaman:`புகழுடன் தன் குடும்பப் பெருமையை நிலைநாட்ட விரும்புபவர் புகழுக்குரியவற்றைச் செய்யும்போதும் தம் குடும்பப் பெருமைக்கு ஏற்காத இழிவுகளைச் செய்யமாட்டார்.`,
kudavar:`தமக்குப் Poorul மிகுதி உண்டாமாயினும் நிகரல்லாதன செய்யார், தலைமையோடே கூடப் பெரிய ஆண்மையை விரும்புவார்.`,
translate:`Who seek with glory to combine honour's untarnished fame,
Do no inglorious deeds, though men accord them glory's name.`,
englishway:`Those who desire (to maintain their) honour, will surely do nothing dishonourable, even for the sake of fame.`,

},
{
option1:'பெருக்கத்து வேண்டும் பணிதல் சிறிய',
option2:'சுருக்கத்து வேண்டும் உயர்வு.',
count:963,
muka:`உயர்ந்த நிலை வரும்போது அடக்க உணர்வும், அந்த நிலை மாறிவிட்ட சூழலில் யாருக்கும் அடிமையாக அடங்கி நடக்காத மான உணர்வும் வேண்டும்.`,
muva:`செல்வம் பெருகியுள்ள காலத்தில் ஒருவனுக்குப் பண்பு வேண்டும், செல்வம் குறைந்து சுருங்கும் வறுமையுள்ள காலத்தில் பணியாத உயர்வு வேண்டும்.`,
saalaman:`நல்ல குடும்பத்தில் பிறந்து மானம் காக்க எண்ணுவோர் செல்வம் நிறைந்த காலத்தில் பிறரிடம் பணிவுடனும், வறுமை வந்த காலத்தில் தாழ்ந்து விட்டுக் கொடுக்காமலும் நடந்து கொள்ள வேண்டும்.`,
kudavar:`செல்வம் பெருகிய காலத்து எல்லார்க்கும் பணிதல் வேண்டும்: செல்வம் மிகவுஞ் சுருங்கின் காலத்துத் தமது தன்மை குறைவுபடாமல் ஒழுகல் வேண்டும்.`,
translate:`Bow down thy soul, with increase blest, in happy hour;
Lift up thy heart, when stript of all by fortune's power.`,
englishway:`In great prosperity humility is becoming; dignity, in great adversity.`,

},
{
option1:'தலையின் இழிந்த மயிரனையர் மாந்தர்',
option2:'நிலையின் இழிந்தக் கடை.',
count:964 ,
muka:`மக்களின் நெஞ்சத்தில் உயர்ந்த இடம் பெற்றிருந்த ஒருவர் மானமிழந்து தாழ்ந்திடும்போது, தலையிலிருந்து உதிர்ந்த மயிருக்குச் சமமாகக் கருதப்படுவார்`,
muva:`மக்கள் தம் உயர்வுக்கு உரிய நிலையிலிருந்து தாழ்ந்த போது, தலைமையிலிருந்து விழுந்து தாழ்வுற்ற மயிரினைப் போன்றவர் ஆவர்.`,
saalaman:`நல்ல குடும்பத்தில் பிறந்தவர் மானம் காக்காமல் தம் உயர்ந்த நிலையை விட்டுவிட்டுத் தாழ்ந்தால், தலையை விட்டு விழுந்த மயிரைப் போன்றவர் ஆவார்.`,
kudavar:`தலையினின்று இறங்கிய மயிரைப்போல இகழப்படுவர்: மாந்தர் தமது நிலையினின்று நீங்கித் தாழ ஒழுகின விடத்து.`,
translate:`Like hairs from off the head that fall to earth,
When fall'n from high estate are men of noble birth.`,
englishway:`They who have fallen from their (high) position are like the hair which has fallen from the head.`,

},
{
option1:'குன்றின் அனையாரும் குன்றுவர் குன்றுவ',
option2:'குன்றி அனைய செயின்.',
count:965,
muka:`குன்றினைப் போல் உயர்ந்து கம்பீரமாக நிற்பவர்களும் ஒரு குன்றிமணி அளவு இழிவான செயலில் ஈ.டுபட்டால் தாழ்ந்து குன்றிப் போய் விடுவார்கள்.`,
muva:`மலை போல் உயர்ந்த நிலையில் உள்ளவரும், தாழ்வுக்கு காரணமானச் செயல்களை ஒரு குன்றிமனி அளவு செய்தாலும் தாழ்ந்து போய் விடுவர்.`,
saalaman:`நல்ல குடும்பத்தில் பிறந்து மலைபோல உயர்ந்தவரும்கூட தாழ்வானவற்றை ஒரு குன்றிமணி அளவு செய்தாலும் தாழ்ந்து போவார்.`,
kudavar:`மலைபோலப் பெரிய உயர்வுடையாரும் தமது தன்மை குறைபடுவர்: ஒரு குறைவு வருவனவற்றைக் குன்றி அளவாயினும் செய்வாராயின். இது மிக்காராயினும் இகழப்படுவ ரென்றது.`,
translate:`If meanness, slight as 'abrus' grain, by men be wrought,
Though like a hill their high estate, they sink to nought.`,
englishway:`Even those who are exalted like a hill will be thought low, if they commit deeds that are debasing`,

},
{
option1:'புகழ்இன்றால் புத்தேள்நாட்டு உய்யாதால் என்மற்று',
option2:'இகழ்வார்பின் சென்று நிலை.',
count:966,
muka:`இகழ்வதையும் பொறுத்துக்கொண்டு, மானத்தை விட்டுவிட்டு ஒருவர் பின்னே பணிந்து செல்வதால் என்ன புகழ் கிடைக்கும்? இல்லாத சொர்க்கமா கிடைக்கும்?.`,
muva:`மதியாமல் இகழ்கின்றவரின் பின் சென்று பணிந்து நிற்க்கும் நிலை, ஒருவனுக்கு புகழும் தராது, தேவருலகிலும் செலுத்தாது, வேறு பயன் என்ன.`,
saalaman:`உயிர் வாழும் பொருட்டு மானத்தை விட்டுவிட்டுத் தம்மை இகழ்பவர் பின்னே சென்று வாழும் வாழ்வு, இம்மைக்குப் புகழ் தராது. மறுமைக்கு விண்ணுலகிலும் சேர்க்காது; வேறு என்னதான் தரும் அது?.`,
kudavar:`இம்மைப் பயனாகிய புகழைத் தாராதாயின், மறுமைப் பயனாகிய சுவர்க்கத்துப் புகுதலில்லை ஆயின், தன்னை இகழ்ந்துரைப்பார்பின் சென்று ஒருவன் நிற்கின்றது பின்னை என்ன பயனைக் கருதி? இது தம்மை இகழ்வார்மாட்டுச் சென்று நிற்றலைத் தவிர்க வென்றது.`,
translate:`It yields no praise, nor to the land of Gods throws wide the gate:
Why follow men who scorn, and at their bidding wait?.`,
englishway:`Of what good is it (for the high-born) to go and stand in vain before those who revile him ? it only brings him loss of honour and exclusion from heaven.`,

},
{
option1:'ஒட்டார்பின் சென்றொருவன் வாழ்தலின் அந்நிலையே',
option2:'கெட்டான் எனப்படுதல் நன்று.',
count:967,
muka:`தன்னை மதிக்காதவரின் பின்னால் சென்று உயிர் வாழ்வதைவிடச் செத்தொழிவது எவ்வளவோ மேல்.`,
muva:`மதியாதவரின் பின் சென்று ஒருவன் உயிர்வாழ்வதை விட, அவ்வாறு செய்யாத நிலையில் நின்று அழிந்தான் என்று சொல்லப்படுதல் நல்லது.`,
saalaman:`இகழுபவர் பின்னே சென்று அவர் தரும் பொருளை, பதவியைப் பெற்று உயிர்வாழ்வதைக் காட்டிலும் அவன் இறந்துபோனான் என்று சொல்லப்படுவது அவனுக்கு நல்லதாம்.`,
kudavar:`ஒருவன் தன்னை இகழ்வார்பின் சென்று வாழும் வாழ்க்கையின், அவர்பால் செல்லாத அந்நிலையே நின்று கெட்டானென்று பிறரால் சொல்லப்படுதல் நன்று.`,
translate:`Better 'twere said, 'He's perished!' than to gain
The means to live, following in foeman's train. `,
englishway:`It is better for a man to be said of him that he died in his usual state than that he eked out his life by following those who disgraced him.`,

},
{
option1:'மருந்தோமற்று ஊன்ஓம்பும் வாழ்க்கை பெருந்தகைமை',
option2:'பீடழிய வந்த இடத்து.',
count:968,
muka:`சாகாமலே இருக்க மருந்து கிடையாது. அப்படி இருக்கும்போது உயிரைவிட நிலையான மானத்தைப் போற்றாமல், வாழ்க்கை மேம்பாட்டுக்காக ஒருவர், தமது பெருமையைக் குறைத்துக் கொள்வது இழிவான செயலாகும்.`,
muva:`ஒருவனுடைய பெருந்தகைமை தன் சிறப்புக்கெட நேர்ந்த போது, அவன் உடம்பை மட்டும் காத்து வாழும் வாழ்க்கை சாவாமைக்கு மருந்தோ.`,
saalaman:`குடும்பப் பெருமைக்கான மானம் அழிய நேர்ந்தபோது இறந்து போகாமல் இந்த உடம்பைக் காத்துவாழும் வாழ்க்கை சாவாமைக்கு மருந்து ஆகுமோ?.`,
kudavar:`தமது பெரிய தகைமை வலியழிய வந்தவிடத்துச் சாவாதே இருந்து உயிரினை ஓம்பி வாழும் வாழ்க்கை பின்பும் ஒருகாலஞ் சாவாமைக்கு மருந்தாமோ. பெருந்தகைமை அழியவந்தவிடத் தென்று கூட்டுக.`,
translate:`When high estate has lost its pride of honour meet,
Is life, that nurses this poor flesh, as nectar sweet?`,
englishway:`For the high-born to keep their body in life when their honour is gone will certainly not prove a remedy against death.`,

},
{
option1:'மயிர்நீப்பின் வாழாக் கவரிமா அன்னார்',
option2:'உயிர்நீப்பர் மானம் வரின்.',
count:969,
muka:`உடலில் உள்ள உரோமம் நீக்கப்பட்டால் உயிர் வாழாது கவரிமான் என்பார்கள். அதுபோல் மானம் அழிய நேர்ந்தால் உயர்ந்த மனிதர்கள் உயிரையே விட்டு விடுவார்கள்.`,
muva:`தன் உடம்பிலிருந்து மயிர் நீங்கினால் உயிர்வாழாத கவரிமானைப் போன்றவர் மானம் அழிய நேர்ந்தால் உயிரை விட்டுவிடுவர்.`,
saalaman:`மயிர்எலாம் இழந்துவிட்டால் உயிர் வாழ முடியாத கவரிமான் (சாமரம்) போன்றவர் தம் குடும்பப் பெருமை எல்லாம் அழிய நேர்ந்தால் உயிர் வாழமாட்டார்.`,
kudavar:`ஒரு மயிர் நீங்கின் உயிர்வாழாத கவரிமாவைப் போன்ற மானமுடையார், மானம் அழியவரின் உயிர்விடுவர்.`,
translate:`Like the wild ox that, of its tuft bereft, will pine away,
Are those who, of their honour shorn, will quit the light of day.`,
englishway:`Those who give up (their) life when (their) honour is at stake are like the yark which kills itself at the loss of (even one of) its hairs.`,

},
{
option1:'இளிவரின் வாழாத மானம் உடையார்',
option2:'ஒளிதொழுது ஏத்தும் உலகு.',
count:970,
muka:`மானம் அழியத்தக்க இழிவு வந்ததே என்று உயிரை மாய்த்துக் கொள்ளக் கூடியவர்களின் புகழை உலகம் எக்காலமும் போற்றி நிற்கும்.`,
muva:`தமக்கு யாதேனும் இழிவு நேர்ந்தால் உயிர் வாழாத மானம் உடையவரின் புகழை உலகத்தார் தொழுது ஏந்தி நிற்பார்கள்.`,
saalaman:`தனக்கு இகழ்ச்சி வரும்போது உயிர்வாழாத மானம் மிக்க மனிதரின் புகழ் வடிவைப் பெரியோர் தொழுது பாராட்டுவர்.`,
kudavar:`இளிவரவு உண்டானால் உயிர் வாழாத மானமுடையாரது புகழைத் தொழுது துதிக்கும் உலகு.`,
translate:`Who, when dishonour comes, refuse to live, their honoured memory
Will live in worship and applause of all the world for aye!.`,
englishway:`The world will (always) praise and adore the fame of the honourable who would rather die than suffer indignity.`,

}
   ]
 },
 {
   id:98,
   name:'Greatness',
   size:'971-980',
   title:'Poorul',
   subtitle:'Miscellaneous ',
   desc:[
{
option1:'ஒளிஒருவற்கு உள்ள வெறுக்கை இளிஒருவற்கு',
option2:'அஃதிறந்து வாழ்தும் எனல்.',
count:971,
muka:`ஒருவரின் வாழ்க்கைக்கு ஒளிதருவது ஊக்கமேயாகும். ஊக்கமின்றி உயிர்வாழ்வது இழிவு தருவதாகும்.`,
muva:`ஒருவனுக்கு ஒளி ஊக்கமிகுதியே ஆகும், ஒருவனுக்கு இழிவு அந்த ஊக்கம் இல்லாமலேயே உயிர்வாழலாம் என்று எண்ணுதலாம்.`,
saalaman:`ஒருவனுக்குப் பெருமை, பிறர் செய்ய முடியாத நல்ல செய்வேன் என்று எண்ணும் மன ஊக்கமே; அவ்வூக்கம் இல்லாமல் வாழ்வேன் என்று எண்ணுவது கேவலமே.`,
kudavar:`ஒருவனுக்கு மனப்பெருமை புகழாம்: அதனை நீங்கி வாழுமென்று பிறர் சொல்லுதல் ஒருவனுக்கு இளிவாமாதலான். இது பெருமையாவது நிறையுடைமை யென்று கூறிற்று.`,
translate:`The light of life is mental energy; disgrace is his
Who says, 'I 'ill lead a happy life devoid of this.'`,
englishway:`One's light is the abundance of one's courage; one's darkness is the desire to live destitute of such (a state of mind).`,

},
{
option1:'பிறப்பொக்கும் எல்லா உயிர்க்கும் சிறப்பொவ்வா',
option2:'செய்தொழில் வேற்றுமை யான்.',
count:972,
muka:`பிறப்பினால் அனைவரும் சமம். செய்யும் தொழிலில் காட்டுகிற திறமையில் மட்டுமே வேறுபாடு காண முடியும்.`,
muva:`எல்லா உயிர்க்கும் பிறப்பு ஒருத் தன்மையானதே, ஆயினும் செய்கின்ற தொழில்களின் உயர்வு தாழ்வு வேறுபாடுகளால் சிறப்பியல்பு ஒத்திருப்பதில்லை.`,
saalaman:`எல்லா மக்களும் பிறப்பால் சமம‌ே; அவரவர் செய்யும் செயல் வேறுபாடுகளால் மட்டுமே பெருமை வரும்.`,
kudavar:`எல்லா வுயிர்க்கும் பிறப்பால் ஒரு வேறுபாடில்லை. ஆயினும் தான்செய் தொழிலினது ஏற்றச் சுருக்கத்தினாலே பெருமை ஒவ்வாது. எனவே, இது பெருமையாவது குலத்தினால் அறியப்படா தென்பதூஉம் அதற்குக் காரணமும் கூறிற்று.`,
translate:`All men that live are one in circumstances of birth;
Diversities of works give each his special worth.`,
englishway:`All human beings agree as regards their birth but differ as regards their characteristics, because of the different qualities of their actions.`,

},
{
option1:'மேலிருந்தும் மேலல்லார் மேலல்லர் கீழிருந்தும்',
option2:'கீழல்லார் கீழல் லவர்.',
count:973,
muka:`பண்பு இல்லாதவர்கள் உயர்ந்த பதவியில் இருந்தாலும் உயர்ந்தோர் அல்லர்; இழிவான காரியங்களில் ஈ.டுபடாதவர்கள் தாழ்ந்த நிலையில் இருந்தாலும் உயர்ந்தோரேயாவார்கள்.`,
muva:`மேல்நிலையில் இருந்தாலும் மேன்மைப் பண்பு இல்லாதவர் மேலானவர் அல்லர், கீழ் நிலையில் இருந்தாலும் இழிகுணம் இல்லாதவர் கீழ் மக்கள் அல்லர்.`,
saalaman:`நல்ல பண்புகள் ( பெருமைகள்) இல்லாதவர் உயர்ந்த பதவியில் இருந்தாலும் பெருமைக்கு உரியவர் அல்லர்; சிறிய பதவியில் இருந்தாலும் உயர்வான பண்புகளை உடையவர் பெருமை குறைந்தவர் அல்லர்.`,
kudavar:`மேலான இடத்திருந்தாலும், மேன்மையில்லாதார் மேன்மக்களாகார்: கீழான இடத்திருந்தாலும் கீழ்மை யில்லாதார் கீழ்மக்களாகார். இடமென்பது செல்வத்தினால் இருக்குமிடம்.`,
translate:`The men of lofty line, whose souls are mean, are never great
The men of lowly birth, when high of soul, are not of low estate.`,
  englishway:`Though (raised) above, the base cannot become great; though (brought) low, the great cannot become base.`,

},
{
option1:'ஒருமை மகளிரே போலப் பெருமையும்',
option2:'தன்னைத்தான் கொண்டொழுகின் உண்டு.',
count:974 ,
muka:`தன்னிலை தவறாமல் ஒருவன் தன்னைத் தானே காத்துக்கொண்டு வாழ்வானேயானால், கற்புக்கரசிகளுக்குக் கிடைக்கும் புகழும் பெருமையும் அவனுக்குக் கிடைக்கும்.`,
muva:`ஒரு தன்மையான கற்புடைய மகளிரைப்போல் பெருமைப் பண்பும் ஒருவன் தன்னைத் தான் காத்துக் கொண்டு நடந்தால் உளதாகும்.`,
saalaman:`தன் கணவனை அன்றிப் பிறரிடம் மனத்தாலும் உறவு கொள்ளாத பெண்களின் சிறப்பைப் போல,சிறந்து நெறிகளிலிருந்து தவறி விடாமல் தன்னைக் காத்துக்கொண்டு வாழ்பவனுக்கே பெருமை உண்டு.`,
kudavar:`கவராத மனத்தினையுடைய மகளிர் நிறையின் வழுவாமல் தம்மைத் தாம் காத்துக்கொண்டொழுகுமாறு போலப் பெருமைக் குணனும் ஒருவன் நிறையின் வழுவாமல் தன்னைத்தான் காத்துக் கொண்டொழுகுவானாயின் அவன்கண் உண்டாம்.`,
translate:`Like single-hearted women, greatness too,
Exists while to itself is true.`,
englishway:`Even greatness, like a woman's chastity, belongs only to him who guards himself.`,

},
{
option1:'பெருமை யுடையவர் ஆற்றுவார் ஆற்றின்',
option2:'அருமை உடைய செயல்.',
count:975,
muka:`அரிய செயல்களை அவற்றுக்கு உரிய முறையான வழியில் செய்து முடிக்கும் திறமையுடையவர்கள் பெருமைக்குரியவராவார்கள்.`,
muva:`பெருமைப் பண்பு உடையவர் செய்வதற்கு அருமையானச் செயலைச் செய்வதற்க்கு உரிய நெறியில் செய்து முடிக்க வல்லவர் ஆவர்.`,
saalaman:`எத்தனை நெருக்கடி வந்தாலும் பிறர் செய்வதற்கு அரிய செயல்களை உரிய வழிகளில் செய்து முடிப்பவர் பெருமை உடையவர்.`,
kudavar:`பெருமையாவது செருக்கின்மை: சிறுமை செருக்கினை மேற்கொண்டொழுகுதலான். மேல் குலத்தினாலும் பெரியாரைப் பெரியாரென்று கொள்ளல் படாதென்றார். இனிப் பெருமை யிலக்கணங் கூறுவார், முற்படச்செருக்கின்மை பெருமையென்று கூறினார்.`,
translate:`The man endowed with greatness true,
Rare deeds in perfect wise will do.`,
englishway:`(Though reduced) the great will be able to perform, in the proper way, deeds difficult (for others to do).`,

},
{
option1:'சிறியார் உணர்ச்சியுள் இல்லை பெரியாரைப்',
option2:'பேணிக்கொள் வேம்என்னும் நோக்கு.',
count:976,
muka:`பெரியோரைப் போற்றி ஏற்றுக்கொள்ளும் நோக்கம், அறிவிற் சிறியோரின் உணர்ச்சியில் ஒன்றியிருப்பதில்லை.`,
muva:`பெரியாரை விரும்பிப் போற்றுவோம் எண்ணும் உயர்ந்த நோக்கம், அவருடைய சிறப்பை உணராத சிறியோரின் உணர்ச்சியில் இல்லை.`,
saalaman:`பெருமைக்கு உரியவர்களைப் பின்பற்றி அவர் மரபைக் காப்போம் என்னும் நல்லெண்ணம் சிறியவர் மனத்துள் இராது.`,
kudavar:`சிறுமையுடையார் உணர்வின்கண் இல்லை, பெருமை யுடையாரைப் போற்றித் துணையாகக் கொள்வேமென்னும் கருத்து. இது பெரியாரைப் பெறுதலும் பெருமையென்று கூறிற்று.`,
translate:`'As votaries of the truly great we will ourselves enroll,'
Is thought that enters not the mind of men of little soul.`,
englishway:`It is never in the nature of the base to seek the society of the great and partake of their nature.`,

},
{
option1:'இறப்பே புரிந்த தொழிற்றாம் சிறப்புந்தான்',
option2:'சீரல் லவர்கண் படின்.',
count:977,
muka:`சிறப்பான நிலையுங்கூட அதற்குப் பொருந்தாத கீழ் மக்களுக்குக் கிட்டுமானால், அவர்கள் வரம்புமீறிச் செயல்படுவது இயற்கை.`,
muva:`சிறப்பு நிலையும் தனக்கு பொருந்தாத சீரற்ற கீழ் மக்களிடம் ஏற்பட்டால், வரம்பு மீறிய செயலை உடையதாகும்.`,
saalaman:`பணம், படிப்பு, பதவி ஆகிய சிறப்புகள் சிறுமைக்குணம் உடையவரிடம் சேர்ந்தால், அவர்களின் செயல்கள் அகங்காரத்தோடு வருவனவாம்.`,
kudavar:`செல்வமானது தனக்கு நிகரில்லாதார்மாட்டே நிற்குமாயின், நிதியை இறப்பாரிடத்தே பொருந்தின தொழிலை உடைத்தாம். சீரல்லவர்- பெரியரல்லர்.`,
translate:`Whene'er distinction lights on some unworthy head,
Then deeds of haughty insolence are bred.`,
englishway:`Even nobility of birth, wealth and learning, if in (the possession of) the base, will (only) produce everincreasing pride.`,

},
{
option1:'பணியுமாம் என்றும் பெருமை சிறுமை',
option2:'அணியுமாம் தன்னை வியந்து.',
count:978,
muka:`பண்புடைய பெரியோர் எல்லோரிடமும் எப்பொழுதும் பணிவுடன் பழகுவார்கள்; பண்பு இல்லாத சிறியோர், தம்மைத் தாமே புகழ்ந்து கொண்டு இறுமாந்து கிடப்பார்கள்.`,
muva:`பெருமைப் பண்பு எக்காலத்திலும் பணிந்து நடக்கும், ஆனால் சிறுமையோ தன்னைத் தானே வியந்துப் பாராட்டிக் கொள்ளும்.`,
saalaman:`பெருமை உடையவர் செருக்கு இல்லாமல் பணிவுடன் இருப்பர்; சிறுமை உடையவரோ செருக்குடன் தம்மைத் தாமே வியந்து பாராட்டுவர்.`,
kudavar:`பெருமை எக்காலத்தும் பிறரைத் தாழ்ந்தொழுகும்: சிறுமை தன்னைப் பெருக்க நினைத்து அலங்கரிக்கும். இது பெருமையாவது பணிந்தொழுகுதலென்று கூறிற்று.`,
translate:`Greatness humbly bends, but littleness always
Spreads out its plumes, and loads itself with praise.`,
englishway:`The great will always humble himself; but the mean will exalt himself in self-admiration.`,

},
{
option1:'பெருமை பெருமிதம் இன்மை சிறுமை',
option2:'பெருமிதம் ஊர்ந்து விடல்.',
count:979,
muka:`ஆணவமின்றி அடக்கமாக இருப்பது பெருமை எனப்படும். ஆணவத்தின் எல்லைக்கே சென்று விடுவது சிறுமை எனப்படும்.`,
muva:`பெருமை பண்பு செருக்கு இல்லாமல் வாழ்தல், சிறுமையோ செருக்கே மிகுந்து அதன் எல்லையில் நின்று விடுவதாகும்.`,
saalaman:`பெருமைப்பட்டுக் கொள்ளக் காரணங்கள் இருந்தும் செருக்கு இல்லாமல் இருப்பது பெருமை; காரணம் இல்லா‌மலேயே பெருமைப்பட்டுக் கொள்வது சிறுமை.`,
kudavar:`பெருமையுடையவர் நெறியினானே செய்யவல்லர்: செய்தற்கு அருமையுடைய செயல்களை. இது செய்தற்கு அரிய செய்வார் பெரியரென்றது.`,
translate:`Greatness is absence of conceit; meanness, we deem,
Riding on car of vanity supreme.`,
englishway:`Freedom from conceit is (the nature of true) greatness; (while) obstinacy therein is (that of) meanness.`,

},
{
option1:'அற்றம் மறைக்கும் பெருமை சிறுமைதான்',
option2:'குற்றமே கூறி விடும்.',
count:980,
muka:`பிறருடைய குறைகளை மறைப்பது பெருமைப் பண்பாகும். பிறருடைய குற்றங்களையே கூறிக்கொண்டிருப்பது சிறுமைக் குணமாகும்.`,
muva:`பெருமைப் பண்பு பிறருடைய குறைப்பாட்டை மறைக்கும், சிறுமையோ பிறருடைய குற்றத்தையே எடுத்துச் சொல்லிவிடும்.`,
saalaman:`பெருமைக்குரியவர் பிறர் பெருமைகளைச் சொல்லி அவர் குறைகளைக் கூறாமல் மறைத்து விடுவர்; சிறுமைக்கு உரியவர்‌களோ பிறர் பெருமைகளை மறைத்துக் குறைகளை மட்டுமே கூறிவிடுவர்.`,
kudavar:`பெருமை பிறருடைய குறைவை மறைத்துச் சொல்லும்: சிறுமை அவர்க்குள்ள நன்மை சொல்லுதலைத் தவிர்ந்து குற்றத்தையே சொல்லிவிடும். இது குற்றம் கூறாமை பெருமையென்று கூறிற்று.`,
translate:`Greatness will hide a neighbour's shame;
Meanness his faults to all the world proclaim.`,
englishway:`The great hide the faults of others; the base only divulge them.`,

}
   ]
 },
 {
   id:99,
   name:'Perfectness',
   size:'981-990',
   title:'Poorul',
   subtitle:'Miscellaneous ',
   desc:[
{
option1:'கடன்என்ப நல்லவை எல்லாம் கடன்அறிந்து',
option2:'சான்றாண்மை மேற்கொள் பவர்க்கு.',
count:981,
muka:`ஆற்ற வேண்டிய கடமைகளை உணர்ந்து, அவற்றைப் பண்பார்ந்த முறையில் நிறைவேற்ற மேற்கொள்ளப்படும் முயற்சிகள் அனைத்தும் நல்ல கடமைகள் என்றே கொள்ளப்படும்.`,
muva:`கடமை இவை என்று அறிந்து சான்றான்மை மேற்கொண்டு நடப்பவர்க்கு நல்லவை எல்லாம் இயல்பான கடமை என்று கூறுவர்.`,
saalaman:`நாம் செய்யத்தக்க கடமை இது என்று சான்றாண்மையை மேற்கொண்டு வாழ்பவர்க்கு, நல்ல குணங்கள் எல்லாம் இயல்பாக இருக்கும் என்று கூறுவர்.`,
kudavar:`நமக்குத் தகுவது இதுவென்றறிந்து சான்றாண்மையை மேற்கொண்டொழுகுவார்க்கு நல்லனவாய குணங்களெல்லாம் இயல்பாயிருக்குமென்று சொல்லுவர் நூலோர்.`,
translate:`All goodly things are duties to the men, they say
Who set themselves to walk in virtue's perfect way.'`,
englishway:`It is said that those who are conscious of their duty and behave with a perfect goodness will regard as natural all that is good.`,

},
{
option1:'குணநலம் சான்றோர் நலனே பிறநலம்',
option2:'எந்நலத்து உள்ளதூஉம் அன்று.',
count:982,
muka:`நற்பண்பு ஒன்றே சான்றோர்க்கான அழகாகும். வேறு எந்த அழகும் அழகல்ல.`,
muva:`சான்றோரின் நலம் என்று கூறப்படுவது அவறுடைய பண்புகளின் நலமே, மற்ற நலம் வேறு எந்த நலத்திலும் சேர்ந்துள்ளதும் அன்று.`,
saalaman:`சான்றோர் என்பவர்க்கு அழகு, குறங்களால் ஆகிய அழகே; பிற புற அழகெல்லாம் எந்த அழகிலும் சேரா.`,
kudavar:`சான்றோர்க்கு நலமாவது குணநல்லராகுதல்: குணநலம், பிற நலமாகிய எல்லா நலத்தினும் உள்ளதொரு நலமன்று. இது குணநலம் சால்பிற்கு அழகென்றது.`,
translate:`The good of inward excellence they claim,
The perfect men; all other good is only good in name.`,
englishway:`The only delight of the perfect is that of their goodness; all other (sensual) delights are not to be included among any (true) delights.`,

},
{
option1:'அன்புநாண் ஒப்புரவு கண்ணோட்டம் வாய்மையொடு',
option2:'ஐந்துசால் ஊன்றிய தூண்.',
count:983,
muka:`அன்பு கொள்ளுதல், பழிபுரிந்திட நாணுதல், உலக ஒழுக்கம் போற்றுதல், இரக்கச் செயலாற்றுதல், வாய்மை கடைப்பிடித்தல் ஆகிய ஐந்தும் சான்றாண்மையைத் தாங்கும் தூண்களாகும்.`,
muva:`அன்பு, நாணம்,ஒப்புரவு, கண்ணோட்டம், வாய்மை, என்னும் ஐந்து பண்புகளும், சால்பு என்பதைத் தாங்கியுள்ள தூண்களாகும்.`,
saalaman:`மற்றவரிடம் அன்பு, பழி பாவங்களுக்கு நாணுதல், சேர்த்ததைப் பிறர்க்கும் வழங்கும் ஒப்புரவு, நெடுங்காலப் பழக்கத்தாரிடம் முக தாட்சண்யம், உண்மை பேசுதல் என்னும் ஐந்தும் சான்றாண்மை என்னும் மாளிகையைத் தாங்கும் தூண்கள்.`,
kudavar:`அன்புடைமையும், பழிநாணுதலும், ஒப்புரவுடைமையும், கண்ணோட்டமும், மெய்யுரையுமென்று சொல்லப்பட்ட ஐந்தும் சால்பினைத் தாங்கும் தூண். இஃது இவை ஐந்தும் சால்பிற்கு அங்கமென்றது.`,
translate:`Love, modesty, beneficence, benignant grace,
With truth, are pillars five of perfect virtue's resting-place.`,
englishway:`Affection, fear (of sin), benevolence, favour and truthfulness; these are the five pillars on which perfect goodness rests.`,

},
{
option1:'கொல்லா நலத்தது நோன்மை பிறர்தீமை',
option2:'சொல்லா நலத்தது சால்பு.',
count:984 ,
muka:`உயிரைக் கொல்லாத அறத்தை அடிப்படையாகக் கொண்டது நோன்பு. பிறர் செய்யும் தீமையைச் சுட்டிக் சொல்லாத பண்பைக் குறிப்பது சால்பு.`,
muva:`தவம் ஓர் உயிரையும் கொல்லாத அறத்தை அடிப்படையாகக் கொண்டது, சால்பு பிறருடையத் தீமையை எடுத்துச் சொல்லாத நற்பண்பை அடிப்படையாகக் கொண்டது.`,
saalaman:`பிற உயிர்களைக் கொல்லாதிருப்பது தனத்திற்கு அழகு; பிறர் குறைகளைப் பேசாதிருப்பது சான்றாண்மைக்கு அழகு.`,
kudavar:`தவத்துக்கு உறுப்பான சீலங்கள் பல உண்டாயினும் கொல்லாத நலத்தையுடையது தவம். அதுபோலச் சாண்றாண்மைக்கு உறுப்பான நற்குணங்கள் பல உண்டாயினும் பிறர் பழியைச் சொல்லாத நலத்தையுடையது சால்பு.`,
translate:`The type of 'penitence' is virtuous good that nothing slays;
To speak no ill of other men is perfect virtue's praise.`,
englishway:`Penance consists in the goodness that kills not , and perfection in the goodness that tells not others' faults.`,

},
{
option1:'ஆற்றுவார் ஆற்றல் பணிதல் அதுசான்றோர்',
option2:'மாற்றாரை மாற்றும் படை.',
count:985,
muka:`ஆணவமின்றிப் பணிவுடன் நடத்தலே, ஆற்றலாளரின் ஆற்றல் என்பதால் அதுவே பகைமையை மாற்றுகின்ற படையாகச் சான்றோர்க்கு அமைவதாகும்.`,
muva:`ஆற்றலுடையவரின் ஆற்றலாவது பணிவுடன் நடத்தலாகும், அது சான்றோர் தம் பகைவரைப் பகைமையிலிருந்து மாற்றுகின்ற கருவியாகும்.`,
saalaman:`ஒரு செயலைச் செய்து முடிப்பவர் திறமை, தம்முடன் பணி ஆற்றுபவரிடம் பணிந்து வேலை வாங்குதலே; சான்றாண்மை தம் பகைவரையும் நண்பராக்கப் பயன்படுத்தும் ஆயுதமும் அதுவே.`,
kudavar:`பெரியார் பெருமையாவது எல்லார்க்கும் தாழ்ந்தொழுகுதல்: சான்றோர்தம் பகைவரை ஒழிக்கும் கருவியும் அதுவே.`,
translate:`Submission is the might of men of mighty acts; the sage
With that same weapon stills his foeman's rage.`,
englishway:`Stooping (to inferiors) is the strength of those who can accomplish (an undertaking); and that is the weapon with which the great avert their foes.`,

},
{
option1:'சால்பிற்குக் கட்டளை யாதெனின் தோல்வி',
option2:'துலையல்லார் கண்ணும் கொளல்.',
count:986,
muka:`சமநிலையில் இல்லாதவர்களால் தனக்கு ஏற்படும் தோல்வியைக்கூட ஒப்புக் கொள்ளும் மனப்பக்குவம்தான் ஒருவரின் மேன்மைக்கு உரைகல்லாகும்.`,
muva:`சால்புக்கு உரைகல் போல் மதிப்பிடும் கருவி எது என்றால் தமக்கு ஒப்பில்லாத தாழ்ந்தோரிடத்திலும்தோல்வியை ஏற்றுக் கொள்ளும் பண்பாகும்.`,
saalaman:`சான்றாண்மையை உரைத்துப் பார்த்துக் கண்டு அறியப்படும் உரைகல் எதுவென்றால், சிறியவர்களிடம் கூடத் தன் தோல்வியை ஒத்துக் கொள்வதே ஆகும்.`,
kudavar:`சால்பாகிய பொன்னினளவறிதற்கு உரைகல்லாகிய செயல் யாதெனின், அது தம்மினுயர்ந்தார் மாட்டுக் கொள்ளுந் தோல்வியை இழிந்தார் மாட்டுங் கோடல்.`,
translate:`What is perfection's test? The equal mind.
To bear repulse from even meaner men resigned.`,
englishway:`The touch-stone of perfection is to receive a defeat even at the hands of one's inferiors.`,

},
{
option1:'இன்னாசெய் தார்க்கும் இனியவே செய்யாக்கால்',
option2:'என்ன பயத்ததோ சால்பு.',
count:987,
muka:`தமக்குத் தீமை செய்வதற்கும் திரும்ப நன்மை செய்யாமல் விட்டுவிட்டால் சான்றாண்மை எனும் நல்ல பண்பு இருந்தும் அதனால் என்ன பயன்?.`,
muva:`துன்பமானவற்றைச் செய்தவர்க்கும் இனிய உதவிகளைச் செய்யா விட்டால், சான்றோரின் சால்பு என்ன பயன் உடையதாகும்.`,
saalaman:`தமக்குத் தீமை செய்தவர்க்கும் நன்மையே செய்யா விட்டால் சான்றான்மையினால் பயன்தான் என்ன?.`,
kudavar:`தமக்கின்னாதவற்றைச் செய்தார்க்குஞ் சால்புடையார் இனியவற்றைச் செய்யாராயின் அச்சால்பு வேறென்ன பயனை யுடைத்து.`,
translate:`Of what avail is perfect goodness if it cannot do
pleasing things even to those who have pained (it) ?.`,
englishway:`He will be afflicted with numberless diseases, who eats immoderately, ignorant (of the rules of health).`,

},
{
option1:'இன்மை ஒருவற்கு இனிவன்று சால்பென்னும்',
option2:'திண்மைஉண் டாகப் பெறின்.',
count:988,
muka:`சால்பு என்கிற உறுதியைச் செல்வமெனக் கொண்டவருக்கு வறுமை என்பது இழிவு தரக் கூடியதல்ல.`,
muva:`சால்பு என்னும் வலிமை உண்டாகப் பெற்றால் ஒருவனுக்குப் Poorul இல்லாத குறையாகிய வறுமை இழிவானது அன்று.`,
saalaman:`சான்றாண்மை எனப்படும் மன ஆற்றல் மட்டும் ஒருவனிடம் இருந்து விடுமானால், வறுமை அவனுக்கு இழிவு ஆகாது.`,
kudavar:`ஒருவனுக்குச் சால்பாகிய நிலை உண்டாகப் பெறின் பொருளின்மை இளிவாகாது. இஃது அமைதியுடையராதல் பெறுதற்கரிதென்றது.`,
translate:`To soul with perfect virtue's strength endued,
Brings no disgrace the lack of every earthly good.  `,
englishway:`Poverty is no disgrace to one who abounds in good qualities.`,

},
{
option1:'ஊழி பெயரினும் தாம்பெயரார் சான்றாண்மைக்கு',
option2:'ஆழி எனப்படு வார்.',
count:989,
muka:`தமக்குரிய கடமைகளைக் கண்ணியத்துடன் ஆற்றுகின்ற சான்றோர் எல்லாக் கடல்களும் தடம் புரண்டு மாறுகின்ற ஊழிக்காலம் ஏற்பட்டாலும்கூடத், தம்நிலை மாறாத கடலாகத் திகழ்வார்கள்.`,
muva:`சால்பு என்னும் தன்மைக்குக் கடல் என்று புகழப்படுகின்றவர், ஊழிக்காலத்தின் வேறுபாடுகளே நேர்ந்தாலும் தாம் வேறுபடாமல் இருப்பர்.`,
saalaman:`சான்றாண்மை எனப்படும் கடலுக்குக் கரை எனப்படும் சான்றோர், காலம் மாறினாலும் தாம் மாறமாட்டார்.`,
kudavar:`சால்புடைமையாகிய கடற்குக் கரையென்று சொல்லப்படுவார், ஏனைக் கடலுங் கரையுள் நில்லாமற் காலந் திரிந்தாலும் தாம்திரியார்.`,
translate:`Call them of perfect virtue's sea the shore,
Who, though the fates should fail, fail not for evermore.`,
englishway:`Those who are said to be the shore of the sea of perfection will never change, though ages may change.`,

},
{
option1:'சான்றவர் சான்றாண்மை குன்றின் இருநிலந்தான்',
option2:'தாங்காது மன்னோ பொறை.',
count:990,
muka:`சான்றோரின் நற்பண்பே குறையத்தொடங்கினால் அதனை இந்த உலகம் பொறுமையுடன் தாங்கிக் கொள்ளாது.`,
muva:`சான்றோரின் சால்பு நிறைந்த பண்பு குறைபடுமானால் இந்தப் பெரிய நிலவுலகமும் தன் பாரத்தைத் தாங்க முடியாமற் போய் விடும்.`,
saalaman:`சான்றோர் தம் சான்றாண்மைப் பண்பிலிருந்து விலகிக் குறைவுபடுவார் என்றால், இப்பூவுலகம் தன் பாரம் தாங்காமல் அழியும்.`,
kudavar:`பலகுணங்களானும் நிறைந்தவர் தம்தன்மை குன்றுவராயின் மற்றை யிருநிலந்தானுந் தன்பொறையைத் தாங்காதாய் முடியும்.`,
translate:`The mighty earth its burthen to sustain must cease,
If perfect virtue of the perfect men decrease.`,
englishway:`If there is a defect in the character of the perfect, (even) the great world cannot bear (its) burden.`,

}
   ]
 },
 {
   id:100,
   name:'Courtesy',
   size:'991-1000',
   title:'Poorul',
   subtitle:'Miscellaneous ',
   desc:[
{
option1:'எண்பதத்தால் எய்தல் எளிதென்ப யார்மாட்டும்',
option2:'பண்புடைமை என்னும் வழக்கு.',
count:991,
muka:`யாராயிருந்தாலும் அவர்களிடத்தில் எளிமையாகப் பழகினால், அதுவே பண்புடைமை என்கிற சிறந்த ஒழுக்கத்தைப் பெறுவதற்கு எளிதான வழியாக அமையும்.`,
muva:`பண்பு உடையவராக வாழும் நல்வழியை, யாரிடத்திலும் எளிய செவ்வியுடன் இருப்பதால் அடைவது எளிது என்று கூறுவர்.`,
saalaman:`எவரும் தன்னை எளிதாகக் கண்டு பேசும் நிலையில் வாழ்ந்தால், பண்புடைமை என்னும் நல்வழியை அடைவது எளிது என்று நூலோர் கூறுவர்.`,
kudavar:`யாவர் மாட்டு மெளிய செவ்வியராதலால் அரிதாய பண்புடைமையென்னும் நன்னெறியினை யெய்துதல் எளிதென்று சொல்லுவர் நூலோர்.`,
translate:`Who easy access give to every man, they say,
Of kindly courtesy will learn with ease the way.'`,
englishway:`If one is easy of access to all, it will be easy for one to obtain the virtue called goodness.`,

},
{
option1:'அன்புடைமை ஆன்ற குடிப்பிறத்தல் இவ்விரண்டும்',
option2:'பண்புடைமை என்னும் வழக்கு.',
count:992,
muka:`அன்புடையவராக இருப்பதும், உயர்ந்த குடியில் பிறந்த இலக்கணத்துக்கு உரியவராக இருப்பதும்தான் பண்புடைமை எனக் கூறப்படுகிற சிறந்த நெறியாகும்.`,
muva:`அன்புடையவராக இருத்தல், உயர்ந்த குடியில் பிறந்த தன்மை அமைந்திருத்தல் ஆகிய இவ் விரண்டும் பண்பு உடையவராக வாழும் நல்வழியாகும்.`,
saalaman:`எல்லாரிடமும் அன்புள்ளவனாக வாழ்வது. உலகத்தோடு ஒத்து வாழும் குடும்பத்தில் பிறந்திருத்தல் இவை இரண்டும் பண்புடைமை என்னும் நல்ல வழிகளாகும்.`,
kudavar:`பிறர்மேலன்புடையனாதலும் உலகத்தோடமைந்த குடியின்கட் பிறத்தலுமாகிய இவ்விரண்டும் ஒருவனுக்குப் பண்புடைமை யென்று உலகத்தார் சொல்லும் நன்னெறி.`,
translate:`Benevolence and high born dignity,
These two are beaten paths of courtesy.`,
englishway:`Affectionateness and birth in a good family, these two constitute what is called a proper behaviour to all.`,

},
{
option1:'உறுப்பொத்தல் மக்களொப்பு அன்றால் வெறுத்தக்க',
option2:'பண்பொத்தல் ஒப்பதாம் ஒப்பு.',
count:993,
muka:`நற்பண்பு இல்லாதவர்களை அவர்களின் உடல் உறுப்புகளை மட்டுமே ஒப்பிட்டுப் பார்த்து மக்கள் இனத்தில் சேர்த்துப் பேசுவது சரியல்ல; நற்பண்புகளால் ஒத்திருப்பவர்களே மக்கள் எனப்படுவர்.`,
muva:`உடம்பால் ஒத்திருத்தல் மக்களோடு ஒப்புமை அன்று, பொருந்தத்தக்கப் பண்பால் ஒத்திருத்தலே கொள்ளத்தக்க ஒப்புமையாகும்.`,
saalaman:`உறுப்புக்களின் தோற்றத்தால் பிறருடன் ஒத்திருப்பது ஒப்பு ஆகாது; உள்ளத்துடன் இணையும் பண்பால் பிறருடன் ஒத்திருப்பதே ஒப்பு ஆகும்.`,
kudavar:`செறியத்தகாத உடம்பாலொத்தல் ஒருவனுக்கு நன்மக்களோடொப்பாகாமையின் அது பொருந்துவதன்று; இனிப் பொருந்துவதாய ஒப்பாவது செறியத்தக்க பண்பாலொத்தல்.`,
translate:`Men are not one because their members seem alike to outward view;
Similitude of kindred quality makes likeness true.`,
englishway:`Resemblance of bodies is no resemblance of souls; true resemblance is the resemblance of qualities that attract.`,

},
{
option1:'நயனொடு நன்றி புரிந்த பயனுடையார்',
option2:'பண்புபா ராட்டும் உலகு.',
count:994 ,
muka:`நீதி வழுவாமல் நன்மைகளைச் செய்து பிறருக்குப் பயன்படப் பணியாற்றுகிறவர்களின் நல்ல பண்பை உலகம் பாராட்டும்.`,
muva:`நீதியையும் நன்மையையும் விரும்பிப் பிறர்க்குப் பயன்பட வாழும் பெரியோரின் நல்லப் பண்பை உலகத்தார் போற்றிக் கொண்டாடுவர்.`,
saalaman:`நீதியையும் அறத்தையும் விரும்பிப் பிறர்க்கும் பயன்படுபவரின் பண்பினை உலகத்தவர் சிறப்பித்துப் பேசுவர்.`,
kudavar:`நீதியையும் அறத்தையும் விரும்புதலாற் பிறர்க்குந் தமக்கும் பயன்படுதலுடையாரது பண்பினை உலகத்தார் கொண்டாடா நிற்பர்.`,
translate:`Of men of fruitful life, who kindly benefits dispense,
The world unites to praise the 'noble excellence'.`,
englishway:`The world applauds the character of those whose usefulness results from their equity and charity.`,

},
{
option1:'நகையுள்ளும் இன்னா திகழ்ச்சி பகையுள்ளும்',
option2:'பண்புள பாடறிவார் மாட்டு.',
count:995,
muka:`விளையாட்டாகக்கூட ஒருவரை இகழ்ந்து பேசுவதால் கேடு உண்டாகும். அறிவு முதிர்ந்தவர்கள், பகைவரிடமும் பண்புகெடாமல் நடந்து கொள்வார்கள்.`,
muva:`ஒருவனை இகழ்ந்து பேசுதல் விளையாட்டிலும் துன்பம் தருவதாகும், பிறருடைய இயல்பை அறிந்து நடப்பவரிடத்தில் பகைமையிலும் நல்லப் பண்புகள் உள்ளன.`,
saalaman:`விளையாட்டில் விளையாட்டிற்காகக்கூட ஒருவனை இகழ்ந்து ஏளனமாகப் பேசுவது அவனுக்கு மன வருத்தத்தைத் தரும்; அதனால் மற்றவர்களிடம் எப்படி நடந்து கொள்ள வேண்டும் என்று அறியும் திறம் உள்ளவர்கள், பகைவர்களிடம் கூட ஏளனமாகப் பேசார்.`,
kudavar:`தன்னை யிகழ்தல் ஒருவற்கு விளையாட்டின்கண்ணும் இன்னாது: ஆகலாற் பிறர் பாடறிந் தொழுகுவார்மாட்டுப் பகைமையுள் வழியும் அஃதுளதாகாது இனியவாய பண்புகளே உளவாவன.`,
translate:`Contempt is evil though in sport. They who man's nature know,
E'en in their wrath, a courteous mind will show.`,
englishway:`Reproach is painful to one even in sport; those (therefore) who know the nature of others exhibit (pleasing) qualities even when they are hated.`,

},
{
option1:'பண்புடையார்ப் பட்டுண்டு உலகம் அதுஇன்றேல்',
option2:'மண்புக்கு மாய்வது மன்.',
count:996,
muka:`உலக நடைமுறைகள், பண்பாளர்களைச் சார்ந்து இயங்க வேண்டும். இல்லையேல் அந்த நடைமுறைகள் நாசமாகிவிடும்.`,
muva:`பண்பு உடையவரிடத்தில் பொருந்தியிருப்பதால் உலகம் உள்ளதாய் இயங்குகின்றது, அஃது இல்லையானால் மண்ணில் புகுந்து அழிந்து போகும்.`,
saalaman:`பண்புடையவர்கள் வாழ்வதால்தான் மக்கள் வாழ்க்கை எப்போதும் நிலைத்து இருக்கிறது. அவர்கள் மட்டும் வாழாது போவார் என்றால். மனித வாழ்க்கை மண்ணுக்குள் புகுந்து மடிந்து போகும்.`,
kudavar:`பண்புடையார்கண்ணே படுதலால் உலகியல் எஞ்ஞான்று முண்டாய் வாராநின்றது: ஆண்டுப் படுதலில்லையாயின் அது மண்ணின்கட்புக்கு மாய்ந்து போவதாம்.`,
translate:`The world abides; for 'worthy' men its weight sustain.
Were it not so, 'twould fall to dust again.`,
englishway:`The (way of the) world subsists by contact with the good; if not, it would bury itself in the earth and perish.`,

},
{
option1:'அரம்போலும் கூர்மைய ரேனும் மரம்போல்வர்',
option2:'மக்கட்பண்பு இல்லா தவர்.',
count:997,
muka:`அரம் போன்ற கூர்மையான அறிவுடைய மேதையாக இருந்தாலும், மக்களுக்குரிய பண்பு இல்லாதவர் மரத்துக்கு ஒப்பானவரேயாவார்.`,
muva:`மக்களுக்கு உரிய பண்பு இல்லாதவர் அரம் போல் கூர்மையான அறிவுடையவரானாலும், ஓரறிவுயிராகிய மரத்தைப் போன்றவரே ஆவர்.`,
saalaman:`மனிதப்பண்பு இல்லாதவர்கள் அரம் போல அறிவுக்கூர்மை படைத்தவர் என்றாலும் ஓர் அறிவு படைத்த மரத்தைப் போன்றோரே.`,
kudavar:`நன்மக்கட்கேயுரிய பண்பில்லாதவர் அரத்தின் கூர்மை போலுங் கூர்மையுடையரே யாயினும், ஓரறிவிற்றாய மரத்தினை யொப்பர்.`,
translate:`Though sharp their wit as file, as blocks they must remain,
Whose souls are void of 'courtesy humane'.`,
englishway:`He who is destitute of (true) human qualities (only) resembles a tree, though he may possess the sharpness of a file.`,

},
{
option1:'நண்பாற்றார் ஆகி நயமில செய்வார்க்கும்',
option2:'பண்பாற்றார் ஆதல் கடை.',
count:998,
muka:`நட்புக்கு ஏற்றவராக இல்லாமல் தீமைகளையே செய்து கொண்டிருப்பவரிடம், நாம் பொறுமை காட்டிப் பண்புடையவராக நடந்து கொள்ளாவிட்டால் அது இழிவான செயலாகக் கருதப்படும்`,
muva:`நட்பு கொள்ள முடியாதவராய்த் தீயவைச் செய்கின்றவரிடத்திலும் பண்பு உடையவராய் நடக்க முடியாமை இழிவானதாகும்.`,
saalaman:`தம்முடன் நட்புச் செய்யாமல் பகைமை கொண்டு தீமையே செய்பவர்க்கும் கூடப் பண்பற்றவராய் வாழ்வது இழுக்கே.`,
kudavar:`தம்மொடு நட்பினைச்செய்யாது பகைமையைச் செய்தொழுகுவார்மாட்டும் தாம் பண்புடையராய் ஒழுகாமை அறிவுடையார்க் கிழுக்காம்.`,
translate:`Though men with all unfriendly acts and wrongs assail,
'Tis uttermost disgrace in 'courtesy' to fail.`,
englishway:`It is wrong (for the wise) not to exhibit (good) qualities even towards those who bearing no friendship (for them) do only what is hateful.`,

},
{
option1:'நகல்வல்லர் அல்லார்க்கு மாயிரு ஞாலம்',
option2:'பகலும்பாற் பட்டன்று இருள்.',
count:999,
muka:`நண்பர்களுடன் பழகி மகிழத் தெரியாதவர்களுக்கு உலகம் என்பது பகலில் கூட இருட்டாகத்தான் இருக்கும்.`,
muva:`பிறரோடு கலந்து பழகி மகிழ முடியாதவர்க்கு, மிகப் பெரிய இந்த உலகம் ஒளியுள்ள பகற் காலத்திலும் இருளில் கிடப்பதாம்.`,
saalaman:`நல்ல பண்பு இல்லாததால் மற்றவர்களுடன் கலந்து பேசி மனம் மகிழும் இயல்பு இல்லாதவர்க்கு, இந்தப் பெரிய உலகம் இருள் இல்லாத பகல் பொழுதிலும் கூட இருளிலே இருப்பது போலவாம்.`,
kudavar:`பண்பின்மையான் ஒருவரோடும் கலந்து உண்மகிழ்தல் மாட்டாதார்க்குப் பெரிய ஞாலம் இருளில்லாத பகற்பொழுதினும் இருளின்கட் கிடந்ததாம்.`,
translate:`To him who knows not how to smile in kindly mirth,
Darkness in daytime broods o'er all the vast and mighty earth.`,
englishway:`To those who cannot rejoice, the wide world is buried darkness even in (broad) day light.`,

},
{
option1:'பண்பிலான் பெற்ற பெருஞ்செல்வம் நன்பால்',
option2:'கலந்தீமை யாற்றிரிந் தற்று.',
count:1000,
muka:`பாத்திரம் களிம்பு பிடித்திருந்தால், அதில் ஊற்றி வைக்கப்படும் பால் எப்படிக் கெட்டுவிடுமோ அதுபோலப் பண்பு இல்லாதவர்கள் பெற்ற செல்வமும் பயனற்றதாகி விடும்.`,
muva:`பண்பு இல்லாதவன் பெற்ற பெரிய செல்வம், வைத்த கலத்தின் தீமையால் நல்ல பால் தன் சுவை முதலியன கெட்டாற் போன்றதாகும்.`,
saalaman:`நல்ல பண்பு இல்லாதவன் அடைந்த பெரும் செல்வம், பாத்திரக் கேட்டால் அதிலுள்ள நல்ல பால் கெட்டுப் போவது போலாம்.`,
kudavar:`பண்பில்லாதவன் முன்னை நல்வினையா னெய்திய பெரிய செல்வம் அக்குற்றத்தால் ஒருவர்க்கும் பயன்படாது கெடுதல், நல்ல ஆன்பால் ஏற்ற கலத்தின் குற்றத்தால் இன்சுவைத்தாகாது கெட்டாற்போலும்.`,
translate:`Like sweet milk soured because in filthy vessel poured,
Is ample wealth in churlish man's unopened coffers stored.`,
englishway:`The great wealth obtained by one who has no goodness will perish like pure milk spoil by the impurity of the vessel.`,

}
   ]
 },

 {
   id:101,
   name:'Wealth without Benefaction		',
   size:'1001-1010',
   title:'பொருள்',
   subtitle:'Miscellaneous ',
   desc:[
{
option1:'வைத்தான்வாய் சான்ற பெரும்பொருள் அஃதுண்ணான்',
option2:'செத்தான் செயக்கிடந்தது இல்.',
count:1001,
muka:`அடங்காத ஆசையினால் வீடு கொள்ளாத அளவுக்குச் செல்வத்தைச் சேர்த்து வைத்து அதனை அனுபவிக்காமல் செத்துப் போகிறவனுக்கு, அப்படிச் சேர்க்கப்பட்ட செல்வத்தினால் என்ன பயன்?.`,
muva:`ஒருவன் இடமெல்லாம் நிறைந்த பெரும் பொருளைச் சேர்த்து வைத்து அதை உண்டு நூகராமல் இறந்து போனால் அவன் அந்த பொருளால் செய்ய முடிந்தது ஒன்றுமில்லை.`,
saalaman:`தன் வீடு நிறையப் பெரும்பொருள் சேர்த்து வைத்திருந்தும், கஞ்சத்தனத்தால் அதை அனுபவிக்காதவனுக்கு அப்பொருளால் பயன் இல்லை. ஆதலால் அவன் இருந்தாலும் இறந்தவனே.`,
kudavar:`இடம் நிறைந்த பெரும்பொருளை ஈட்டிவைத்தானொருவன் அதனை நுகரானாயின் செத்தான்; அவன் பின்பு செய்யக்கிடந்தது யாது மில்லை. இஃது ஈட்டினானாயினும் தானொருபயன் பெறானென்றது.`,
translate:`Who fills his house with ample store, enjoying none,
Is dead. Nought with the useless heap is done.'`,
englishway:`He who does not enjoy the immense riches he has heaped up in his house, is (to be reckoned as) dead, (for) there is nothing achieved (by him).`,

},
{
option1:'பொருளானாம் எல்லாம்என்று ஈயாது இவறும்',
option2:'மருளானா மாணாப் பிறப்பு.',
count:1002,
muka:`யாருக்கும் எதுவும் கொடுக்காமல், தன்னிடமுள்ள பொருளால் எல்லாம் ஆகுமென்று, அதனைவிடாமல் பற்றிக் கொண்டிருப்பவன் எந்தச் சிறப்புமில்லாத இழி பிறவியாவான்.`,
muva:`பொருளால் எல்லாம் ஆகும் என்று பிறர்க்கு ஒன்றும் கொடுக்காமல் இறுகப்பற்றிய மயக்கத்தால் சிறப்பில்லாத பிறவி உண்டாம்.`,
saalaman:`பொருளால் எல்லாவற்றையும் சாதிக்கலாம் என்று எண்ணி அதைத் தேடிய பின் தானும் அனுபவிக்காமல், பிறர் தேவைக்கும் அதைத் தராமல் கஞ்சனாக வாழ்பவனின் மயக்கத்தால் அவனுக்கு முழுமையற்ற பேய்ப்பிறப்பு உண்டாகும்.`,
kudavar:`பொருளினாலே யெல்லாச்சிறப்பும் எய்தலாமென்று பிறர்க்கு யாதொன்றும் ஈயாது உலோபஞ் செய்கின்ற மயக்கத்தினாலே மாட்சிமையில்லாத பிறப்பு உண்டாம். இது தீக்கதியுள் உய்க்குமென்றது.`,
translate:`Who giving nought, opines from wealth all blessing springs,
Degraded birth that doting miser's folly brings.`,
englishway:`He who knows that wealth yields every pleasure and yet is so blind as to lead miserly life will be born a demon.`,

},
{
option1:'ஈட்டம் இவறி இசைவேண்டா வாடவர்',
option2:'தோற்றம் நிலக்குப் பொறை.',
count:1003,
muka:`புகழை விரும்பாமல் பொருள் சேர்ப்பது ஒன்றிலேயே குறியாக இருப்பவர்கள் பிறந்து வாழ்வதே இந்தப் பூமிக்குப் பெரும் சுமையாகும்.`,
muva:`சேர்த்து வைப்பதையே விரும்பிப் பற்றுள்ளம் கொண்டு புகழை விரும்பாத மக்கள் பிறந்து வாழ்தல் நிலத்திற்கு பாரமே ஆகும்.`,
saalaman:`மற்றவரைவிட நாம் அதிகம் பொருள் சேர்க்க வேண்டும் என்று பொருள் சேர்ப்பதையே விரும்பிப் புகழை விரும்பாத மனிதரின் பிறப்பு இப்பூமிக்குப் பாரமே.`,
kudavar:`பொருளீட்டுதலை விரும்பிப் புகழை விரும்பாத மாந்தர், தாம் பிறந்த நிலத்துக்குப் பாரமாவர். இஃது இவர் பிறப்பதினும் பிறவாமை நன்றென்றது.`,
translate:`Who lust to heap up wealth, but glory hold not dear,
It burthens earth when on the stage of being they appear.`,
englishway:`A burden to the earth are men bent on the acquisition of riches and not (true) fame.`,

},
{
option1:'எச்சம்என்று என்எண்ணும் கொல்லோ ஒருவரால்',
option2:'நச்சப் படாஅ தவன்.',
count:1004 ,
muka:`யாராலும் விரும்பப்படாத ஒருவன், தன் மரணத்திற்குப் பிறகு எஞ்சி நிற்கப் போவது என்று எதனை நினைத்திட முடியும்?.`,
muva:`பிறர்க்கு உதவியாக வாழாதக் காரணத்தால் ஒருவராலும் விரும்பப்படாதவன் , தான் இறந்த பிறகு எஞ்சி நிற்பது என்று எதனை எண்ணுவானே.`,
saalaman:`பிறர்க்கு ஏதும் வழங்காதவன் ஆதலால் எவராலும் விரும்பப்படாத அவன், தன் காலத்திற்குப் பின் தன்னை நினைவுபடுத்தி நிற்கப்போவது என்று எதை எண்ணுவான்?.`,
kudavar:`ஒருவராலும் நச்சப்படாத செல்வமுடையவன், தனக்குப் பின்பு நிற்பதென்று யாதினை எண்ணுமோ?. இது புகழில்லையா மென்றது.`,
translate:`Whom no one loves, when he shall pass away,
What doth he look to leave behind, I pray?.`,
englishway:`What will the miser who is not liked (by any one) regard as his own (in the world to come) ?.`,

},
{
option1:'கொடுப்பதூஉம் துய்ப்பதூஉம் இல்லார்க்கு அடுக்கிய',
option2:'கோடிஉண் டாயினும் இல்.',
count:1005,
muka:`கொடுத்து உதவும் பண்பினால் இன்பமுறும் இயல்பு இல்லாதவரிடம், கோடி கோடியாகச் செல்வம் குவிந்தாலும் அதனால் பயன் எதுவுமில்லை.`,
muva:`பிறர்க்கு கொடுத்து உதவுவதும் தான் நுகர்வதும் இல்லாதவர்க்கு மேன் மேலும் பெருகிய பல கோடிப் பொருள் உண்டானாலும் பயன் இல்லை.`,
saalaman:`தேவைப்படுவோர்க்குக் கொடுப்பதும், தேவை கண்டு தாம் அனுபவிப்பதும் இல்லாதவர்க்குப்பல மடங்காக அடுக்கிய கோடிப் பொருள் இருந்தாலும் இல்லாததே ஆகும்.`,
kudavar:`பிறர்க்குக் கொடுத்தலும் தாம் நுகர்தலும் இல்லாதார்க்குப் பல கோடிப் பொருள் உண்டாயினும் அவை இன்மையோ டொக்கும்.`,
translate:`Amid accumulated millions they are poor,
Who nothing give and nought enjoy of all they store.`,
englishway:`Those who neither give (to others) nor enjoy (their property) are (truly) destitute, though possessing immense riches.`,

},
{
option1:'ஏதம் பெருஞ்செல்வம் தான்துவ்வான் தக்கார்க்கொன்று',
option2:'ஈதல் இயல்பிலா தான்.',
count:1006,
muka:`தானும் அனுபவிக்காமல் தக்கவர்களுக்கு உதவிடும் இயல்பும் இல்லாமல் வாழ்கிறவன், தன்னிடமுள்ள பெருஞ்செல்வத்தைத் தொற்றிக்கொண்ட நோயாவான்.`,
muva:`தானும் நுகராமல் தக்கவற்க்கு ஒன்று கொடுத்து உதவும் இயல்பும் இல்லாமல் வாழ்கின்றவன், தன்னிடமுள்ள பெருஞ் செல்வத்திற்கு ஒரு நோய் ஆவான்.`,
saalaman:`தானும் அனுபவிக்காமல், தகுதியானவர்க்குத் தரும் மனப்பாங்கும் இல்லாமல் வாழ்பவனிடம் இருக்கும் பெரும் செல்வம் ஒரு நோயே.`,
kudavar:`தானுந் துவ்வாது பிறர்க்கும் ஒன்று ஈயாத இயல்பினை யுடையான் பெற்ற பெருஞ் செல்வம் குற்றமுடைத்து.`,
translate:`Their ample wealth is misery to men of churlish heart,
Who nought themselves enjoy, and nought to worthy men impart.`,
englishway:`He who enjoys not (his riches) nor relieves the wants of the worthy is a disease to his wealth.`,

},
{
option1:'அற்றார்க்கொன்று ஆற்றாதான் செல்வம் மிகநலம்',
option2:'பெற்றாள் தமியள்மூத் தற்று.',
count:1007,
muka:`வறியவர்க்கு எதுவும் வழங்கி உதவாதவனுடைய செல்வம், மிகுந்த அழகியொருத்தி, தன்னந்தனியாகவே இருந்து முதுமையடைவதைப் போன்றது.`,
muva:`பொருள் இல்லாத வறியவர்க்கு ஒரு பொருள் கொடுத்து உதவாதவனுடையச் செல்வம், மிக்க அழகு பெற்றவள் தனியாக வாழ்ந்து முதுமையுற்றாற் போன்றது.`,
saalaman:`ஏதும் இல்லாதவர்க்கு ஏதாவது ஒன்றைக் கொடுத்து உதவாதவன் செல்வம், மிகுந்த அழகு பெற்ற பெண், திருமணமாகாமலே முதுமை அடைந்தது போலாம்.`,
kudavar:`பொருளற்றார்க்கு யாதானு மொன்றைக் கொடாதவனுடைய செல்வம், மிக்க அழகினைப் பெற்றாளொருத்தி¢ தனியாளாய் முதிர்ந்தாற்போலும். இது செல்வம் தானும் ஒருபயன் பெறாதென்றது.`,
translate:`Like woman fair in lonelihood who aged grows,
Is wealth of him on needy men who nought bestows.`,
englishway:`The wealth of him who never bestows anything on the destitute is like a woman of beauty growing old without a husband.`,

},
{
option1:'நச்சப் படாதவன் செல்வம் நடுவூருள்',
option2:'நச்சு மரம்பழுத் தற்று.',
count:1008,
muka:`வெறுக்கப்படுகிறவரிடம் குவிந்துள்ள செல்வமும், ஊர் நடுவே நச்சு மரத்தில் காய்த்துக் குலுங்குகின்ற பழமும் வெவ்வேறானவையல்ல!.`,
muva:`பிறர்க்கு உதவாத காரணத்தால் ஒருவராலும் விரும்பப்படாதவனுடைய செல்வம், ஊர் நடுவில் நச்சு மரம் பழுத்தாற் போன்றது.`,
saalaman:`எவராலும் விரும்பப்படாதவனின் செல்வம் ஊரின் நடுவே நின்ற நச்சு மரம் பழுத்தது போலாம்.`,
kudavar:`பிறரால்  ஆசைப்படாதவனது செல்வம், ஊர் நடுவுள் பழுத்து நிற்பதொரு நச்சுமரம் பழுத்த தன்மைத்து. இது நச்சுமரப்பழம் தமதாசையாலே தின்பாருண்டாயின் அவரைக் கொல்லுமென்றது.`,
translate:`When he whom no man loves exults in great prosperity,
'Tis as when fruits in midmost of the town some poisonous tree.`,
englishway:`The wealth of him who is disliked (by all) is like the fruit-bearing of the etty tree in the midst of a town.`,

},
{
option1:'அன்பொரீஇத் தற்செற்று அறநோக்காது ஈட்டிய',
option2:'ஒண்பொருள் கொள்வார் பிறர்.',
count:1009,
muka:`அன்பெனும் பண்பை அறவே நீக்கி, தன்னையும் வருத்திக் கொண்டு, அறவழிக்குப் புறம்பாகச் சேர்த்துக் குவித்திடும் செல்வத்தைப் பிறர் கொள்ளை கொண்டு போய் விடுவர்.`,
muva:`பிறரிடம் செலுத்தும் அன்பையும் விட்டுத் தன்னையும் வருத்தி அறத்தையும் போற்றாமல் சேர்த்து வைத்தப் பெரும் பொருளைப் பெற்று நுகர்பவர் மற்றவரே.`,
saalaman:`பிறர்க்கு ஈயாமல் அன்பை விட்டு விலகி, எதையும் அனுபவிக்காமல் தன்னை வருத்தி, அறத்தை எண்ணாது சேர்த்த பொருளை மற்றவர் அனுபவிப்பர்.`,
kudavar:`பொருள் தேடுங்கால் பிறர்மாட்டு அன்பு செய்தலையும் நீக்கி, அது தேடினானாகிய தன்னைக் காத்தலுமின்றி அறத்தையுஞ் செய்யாது, தொகுத்த ஒள்ளிய பொருளைக் கொள்வார் பிறர்.`,
translate:`Who love abandon, self-afflict, and virtue's way forsake
To heap up glittering wealth, their hoards shall others take.`,
englishway:`Strangers will inherit the riches that have been acquired without regard for friendship, comfort and charity.`,

},
{
option1:'சீருடைச் செல்வர் சிறுதுனி மாரி',
option2:'வறங்கூர்ந் தனையது உடைத்து.',
count:1010,
muka:`சிறந்த உள்ளம் கொண்ட செல்வர்களுக்கேற்படும் சிறிதளவு வறுமையின் நிழல்கூட, மழை பொய்த்து விட்டதற்கு ஒப்பானதாகும்.`,
muva:`புகழ் பொருந்திய செல்வர் உற்ற சிறிய வறுமை உலகத்தைக் காக்க வல்ல மேகம் வறுமை மிகுந்தாற் போன்ற தன்மை உடையது.`,
saalaman:`பிறர்க்குக் கொடுத்துப் புகழ்மிக்கவர் ஆகிய செல்வர்கள் சிறிது காலம் வறுமைப்பட நேர்ந்தால், அது மழை தரம் மேகமே வறுமைப்பட்டது போலாம்.`,
kudavar:`சீருடைய செல்வர் சிறுதுனியால் ஈயாதொழிதல், மாரி பெய்யாமை மிக்காற் போலும் மேற்கூறிய நன்றியில் செல்வமுடையாரன்றி நற்செல்வமுடையாரும் பிறர்க்கு ஈயாராயின், மழை பெய்யாதாயின் உலகம் துன்பமுறுமாறு போல அவர் துன்பமுறுவர் என்றவாறு.`,
translate:`'Tis as when rain cloud in the heaven grows day,
When generous wealthy man endures brief poverty.`,
englishway:`The short-lived poverty of those who are noble and rich is like the clouds becoming poor (for a while).`,

}
   ]
 },
 {
   id:102,
   name:'Shame',
   size:'1011-1020',
   title:'பொருள்',
   subtitle:'Miscellaneous ',
   desc:[
{
option1:'கருமத்தால் நாணுதல் நாணுந் திருநுதல்',
option2:'நல்லவர் நாணுப் பிற.',
count:1011,
muka:`ஒருவர் தமது தகாத நடத்தையின் காரணமாக நாணுவதற்கும், நல்ல பெண்களுக்கு இயல்பாக ஏற்படும் நாணத்துக்கும் மிகுந்த வேறுபாடு உண்டு.`,
muva:`தகாத செயல் காரணமாக நாணுவதே நாணமாகும், பெண்களுக்கு இயல்பான மற்ற நாணங்கள் வேறு வகையானவை.`,
saalaman:`இழிவான செயல்களுக்கு வெட்கப்படுவதே அனைவர்க்கும் பொதுவான நாணம்; மற்றொன்று அழகிய நெற்றி கொண்ட பெண்களின் இயல்பான வெட்கம் ஆகும்.`,
kudavar:`தாம் செய்யும் வினையினாலே நாணுதல் நாணம். அஃதல்லாத நாணம் அழகிய நுதலினாலே நல்லாராகிய கணிகையர் நாணத்தோ டொக்கும். மேற்கூறிய நாணம் எத்தன்மைத் தென்றார்க்கு இது கூறப்பட்டது.`,
translate:`To shrink abashed from evil deed is 'generous shame';
Other is that of bright-browed one of virtuous fame.'`,
englishway:`True modesty is the fear of (evil) deeds; all other modesty is (simply) the bashfulness of virtuous maids.`,

},
{
option1:'ஊணுடை எச்சம் உயிர்க்கெல்லாம் வேறல்ல',
option2:'நாணுடைமை மாந்தர் சிறப்பு.',
count:1012,
muka:`உடை போன்ற அனைத்தும் எல்லோருக்கும் பொதுவான தேவைகளாக அமைகின்றன; ஆனால் சிறப்புக்குரிய தேவையாக இருப்பது, பிறரால் பழிக்கப்படும் செயல்களைத் தவிர்த்து வாழும் நாணுடைமைதான்.`,
muva:`உணவும், உடையும் எஞ்சி நிற்கும் மற்றவையும், எல்லா உயிர்களுக்கும் பொதுவானவை, மக்களின் சிறப்பியல்பாக விளங்குவது நாணுடைமையே ஆகும்.`,
saalaman:`உணவு, உடை இன்னும் பிற சிறப்புகள், எல்லா மனிதர்க்கும் ஒன்றே; நல்ல மனிதர்க்குச் சிறப்பாவது நாண் உடைமையே.`,
kudavar:`உணவும் உடையும் ஒழிந்தனவும் புன்மக்க ளெல்லார்க்கும் வேண்டும்; தலைமக்களுக்கு விசேடமாக வேண்டுவது நாணுடைமை. இது நாணம் வேண்டுமென்றது.`,
translate:`Food, clothing, and other things alike all beings own;
By sense of shame the excellence of men is known.`,
englishway:`Food, clothing and the like are common to all men but modesty is peculiar to the good.`,

},
{
option1:'ஊனைக் குறித்த உயிரெல்லாம் நாண்என்னும்',
option2:'நன்மை குறித்தது சால்பு.',
count:1013,
muka:`உடலுடன் இணைந்தே உயிர் இருப்பது போல், மாண்பு என்பது நாண உணர்வுடன் இணைந்து இருப்பதேயாகும்.`,
muva:`எல்லா உயிர்களும் ஊனாலாகிய உடம்பை இருப்பிடமாகக் கொண்டவை, சால்பு என்பது நாணம் என்று சொல்லப்படும் நல்லப் பண்பை இருப்பிடமாகக் கொண்டது.`,
saalaman:`எல்லா உயிர்களும் உடம்பை இடமாகக் கொண்டுள்ளன; அதுபோல், சான்றாண்மையும், நாணம் என்னும் நல்ல குணத்தை இடமாகக் கொண்டுள்ளது.`,
kudavar:`பலவகை உயிரும் மேற்கூறிய எல்லாவற்றினும் உண்டியைக் கருதிற்று: அதுபோலச் சால்பு, நாணமாகிய நன்மையைக் கருதிற்று. இது சான்றோர்க்கு நற்குணங்கள் பலவும் வேண்டுமாயினும், இஃது இன்றியமையாதென்றது.`,
translate:`All spirits homes of flesh as habitation claim,
And perfect virtue ever dwells with shame.`,
englishway:`As the body is the abode of the spirit, so the excellence of modesty is the abode of perfection.`,

},
{
option1:'அணிஅன்றோ நாணுடைமை சான்றோர்க்கு அஃதின்றேல்',
option2:'பிணிஅன்றோ பீடு நடை.',
count:1014 ,
muka:`நடந்த தவறு காரணமாகத் தமக்குள் வருந்துகிற நாணம் எனும் உணர்வு, பெரியவர்களுக்கு அணிகலன் ஆக விளங்கும். அந்த அணிகலன் இல்லாமல் என்னதான் பெருமிதமாக நடைபோட்டாலும், அந்த நடையை ஒரு நோய்க்கு ஒப்பானதாகவே கருத முடியும்.`,
muva:`சான்றோர்க்கு நாணுடைமை அணிகலம் அன்றோ, அந்த அணிகலம் இல்லையானால் பெருமிதமாக நடக்கும் நடை ஒரு நோய் அன்றோ.`,
saalaman:`நாணம்‌ இருப்பது சான்றோர்க்கு ஆபரணம்; அது மட்டும் இல்‌லை என்றால் அவர்கள் நடக்கும் பெருமித நடை பார்ப்பவர்க்கு நோயாம்.`,
kudavar:`சான்றோர்க்கு நாணுடைமையாவது அழகன்றோ? அஃதில்லையாயின் பெரிய நடை நோயன்றோ? இது சான்றோர்க்கழகாவது நாணுடைமை யென்றது.`,
translate:`And is not shame an ornament to men of dignity?
Without it step of stately pride is piteous thing to see.`,
englishway:`The Is not the modesty ornament of the noble ? Without it, their haughtiness would be a pain (to others).`,

},
{
option1:'பிறர்பழியும் தம்பழியும் நாணுவார் நாணுக்கு',
option2:'உறைபதி என்னும் உலகு.',
count:1015,
muka:`தமக்கு வரும் பழிக்காக மட்டுமின்றிப் பிறர்க்கு வரும் பழிக்காகவும் வருந்தி நாணுகின்றவர், நாணம் எனும் பண்பிற்கான உறைவிடமாவார்.`,
muva:`பிறர்க்கு வரும் பழிக்காகவும், தமக்கு வரும் பழிக்காகவும் நாணுகின்றவர் நாணத்திற்கு உறைவிட மானவர் என்று உலகம் சொல்லும்.`,
saalaman:`தமக்கு வரும் பழிக்கு மட்டும் அன்றி, பிறர்க்கு வரும் பழிக்கும் வெட்கப்படுவோர், நாணம் வாழும் இடம் என்று உலகத்தவர் கூறுவர்.`,
kudavar:`பிறர்க்கு வரும் பழியையும் தமக்கு வரும் பழியைப்போல அஞ்சி நாணுமவர்களை நாணுக்கு இருப்பிடமென்று சொல்லுவர் உலகத்தார். இது தம்பழிக்கு அஞ்சி நாணுதலேயன்றிப் பிறர்பழிக்கும் அஞ்சி நாண வேண்டுமென்றது.`,
translate:`As home of virtuous shame by all the world the men are known,
Who feel ashamed for others, guilt as for their own.`,
englishway:`The world regards as the abode of modesty him who fear his own and other's guilt.`,

},
{
option1:'நாண்வேலி கொள்ளாது மன்னோ வியன்ஞாலம்',
option2:'பேணலர் மேலா யவர்.',
count:1016,
muka:`பரந்த இந்த உலகில் பாதுகாப்பையும்விட, நாணம் எனும் வேலியைத்தான் உயர்ந்த மனிதர்கள், தங்களின் பாதுகாப்பாகக் கொள்வார்கள்..`,
muva:`நாணமாகிய வேலியை தமக்கு காவலாகச் செய்து கொள்ளாமல், மேலோர் பரந்த உலகில் வாழும் வாழ்க்கை விரும்பி மேற்கொள்ள மாட்டார்.`,
saalaman:`பெரியவர்கள் தனக்குப் பாதுகாப்பாக நாணத்தைக் கொள்வாரே அல்லாமல், இந்தப் பெரிய உலகத்தைக் கொள்ள விரும்ப மாட்டார்கள்.`,
kudavar:`உயர்ந்தவர் தமக்கு ஏமமாக நாணினைக் கொள்வதன்றி அகன்ற ஞாலத்தைக் கொள்ள விரும்பார்.`,
translate:`Unless the hedge of shame inviolate remain,
For men of lofty soul the earth's vast realms no charms retain.`,
englishway:`The great make modesty their barrier (of defence) and not the wide world.`,

},
{
option1:'நாணால் உயிரைத் துறப்பர் உயிர்ப்பொருட்டால்',
option2:'நாண்துறவார் நாணாள் பவர்.',
count:1017,
muka:`நாண உணர்வுடையவர்கள், மானத்தைக் காப்பாற்றிக் கொள்ள உயிரையும் விடுவார்கள். உயிரைக் காப்பாற்றிக் கொள்வதற்காக மானத்தை விடமாட்டார்கள்.`,
muva:`நாணத்தை தமக்கரிய பண்பாகக் கொள்பவர் நாணத்தால் உயிரை விடுவர், உயிரைக் காக்கும் பொருட்டாக நாணத்தை விட மாட்டார்.`,
saalaman:`நாணத்தின் சிறப்பை அறிந்து அதன் வழி நடப்பவர் நாணமா, உயிரா,என்ற நெருக்கடி வரும்போது உயிரையே விடுவர்; உயிரைக் காக்க நாணத்தை விடமாட்டார்‌.`,
kudavar:`நாணுடைமைப் பொருட்டாக உயிரைத் துறப்பார்: உயிர்ப் பொருட்டாக நாணைத்துறவார், நாணம் வேண்டுபவர். இது நாண் உயிரினும் சிறந்ததென்றது.`,
translate:`The men of modest soul for shame would life an offering make,
But ne'er abandon virtuous shame for life's dear sake.`,
englishway:`The modest would rather lose their life for the sake of modesty than lose modesty for the sake of life.`,

},
{
option1:'பிறர்நாணத் தக்கது தான்நாணா னாயின்',
option2:'அறம்நாணத் தக்கது உடைத்து.',
count:1018,
muka:`வெட்கப்படவேண்டிய அளவுக்குப் பழிக்கு ஆளானவர்கள் அதற்காக வெட்கப்படாமல் இருந்தால் அவர்களை விட்டு அறநெறி வெட்கப்பட்டு அகன்று விட்டதாகக் கருத வேண்டும்.`,
muva:`ஒருவன் மற்றவர் நாணத்தக்க பழிக்குக் காரணமாக இருந்தும் தான் நாணாமலிருப்பானானால், அறம் நாணி அவனைக் கைவிடும் தன்மையுடையதாகும்.`,
saalaman:`மற்றவர் வெட்கப்படும் ஒன்றிற்கு ஒருவன் வெட்கப்படாமல் அதைச் செய்வான் என்றால், அறம் வெட்கப்படும் குற்றம் அவனிடம் இருக்கிறது.`,
kudavar:`உயர்ந்தார் பலரும் நாணத்தகுவ தொன்றினைத் தான் நாணாது செய்வனாயின் அவனை அறம் நாணியடையா தொழியும் தகுதியுடைத்தாம். இது நாணமில்லாதாரை அறம் சாரா தென்றது.`,
translate:`Though know'st no shame, while all around asha med must be:
Virtue will shrink away ashamed of thee!.`,
englishway:`Virtue is likely to forsake him who shamelessly does what others are ashamed of.`,

},
{
option1:'குலஞ்சுடும் கொள்கை பிழைப்பின் நலஞ்சுடும்',
option2:'நாணின்மை நின்றக் கடை.',
count:1019,
muka:`கொண்ட கொள்கையில் தவறினால் குலத்துக்கு இழுக்கு நேரும். அதற்கு நாணாமல் பிறர் பழிக்கும் செயல் புரிந்தால் நலமனைத்தும் கெடும்.`,
muva:`ஒருவன் கொள்கை தவறினால் , அத் தவறு அவனுடையக் குடிப் பிறப்பைத் கெடுக்கும், நாணில்லாத தன்மை நிலைப் பெற்றால் நன்மை எல்லாவற்றையும் கெடுக்கும்.`,
saalaman:`ஒருவன் ஒழுக்கம் கெட்டால் அவன் குடும்பப் பிறப்பு கெடும்; அவனே நாணம் இல்லாது நின்றால் அவன் நலம் எல்லாம் கெடும்.`,
kudavar:`ஒழுக்கம் தப்புமாயின் அத்தப்புதல் குலத்தினைச் சுடும்: அதுபோல நாணின்மை நிற்குமாயின் தமது நலத்தினைச் சுடும். இது நலமில்லையா மென்றது.`,
translate:`'Twill race consume if right observance fail;
'Twill every good consume if shamelessness prevail.`,
englishway:`Want of manners injures one's family; but want of modesty injures one's character.`,

},
{
option1:'நாண்அகத் தில்லார் இயக்கம் மரப்பாவை',
option2:'நாணால் உயிர்மருட்டி அற்று.',
count:1020,
muka:`உயிர் இருப்பது போலக் கயிறுகொண்டு ஆட்டி வைக்கப்படும் மரப்பொம்மைக்கும், மனத்தில் நாணமெனும் ஓர் உணர்வு இல்லாமல் உலகில் நடமாடுபவருக்கும் வேறுபாடு இல்லை.`,
muva:`மனத்தில் நாணம் இல்லாதவர் உலகத்தில் இயங்குதல், மரத்தால் செய்த பாவையைக் கயிறு கொண்டு ஆட்டி உயிருள்ளதாக மயக்கினாற் போன்றது.`,
saalaman:`மனத்துள் வெட்கம் இல்லாதவர்களின் நடமாட்டம், மரத்தால் செய்த பொம்மைக்கு உயிர் ஊட்டியிருப்பதாகக் காட்டி மயக்கியது போலாம்.`,
kudavar:`மனத்தின்கண் நாணமில்லாதார் இயங்குதல், மரப்பாவை கயிற்றினாலே இயங்கி உயிருள்ளதுபோல மயக்குமதனை ஒக்கும். இது நாணமில்லாதார் மக்களல்லரென்றது.`,
translate:`'Tis as with strings a wooden puppet apes life's functions, when
Those void of shame within hold intercourse with men.`,
englishway:`The actions of those who are without modesty at heart are like those of puppet moved by a string.`,

}
   ]
 },
 {
   id:103 ,
   name:'The Way of Maintaining the Family	',
   size:'1021-1030',
   title:'பொருள்',
   subtitle:'Miscellaneous ',
   desc:[
{
option1:'கருமம் செயஒருவன் கைதூவேன் என்னும்',
option2:'பெருமையின் பீடுடையது இல்.',
count:1021,
muka:`உரிய கடமையைச் செய்வதில் சோர்வு காணாமல் எவனொருவன் முயற்சிகளை விடாமல் மேற்கொள்கிறானோ அந்தப் பெருமைக்கு மேலாக வேறொரு பெருமை கிடையாது.`,
muva:`குடிப் பெருமைக்கு உரிய கடமையைச் செய்வதற்குச் சோர்வடைய மாட்டேன் என்று ஒருவன் முயலும் பெருமையைப் போல மேம்பாடானது வேறொன்றும் இல்லை.`,
saalaman:`வீட்டையும் நாட்டையும் மேன்மை அடையச் செயல் செய்யாமல் விடமாட்டேன் என மன உறுதிகொள்ளும் பெருமையைக் காட்டிலும் மேலான பெருமை வேறு இல்லை.`,
kudavar:`ஒருவன் கருமஞ்செய்தற்கு நான் ஒழியே னென்று சொல்லுகின்ற பெருமைபோலப் பெருமையுடையது பிறிது இல்லை.`,
translate:`Who says 'I'll do my work, nor slack my hand',
His greatness, clothed with dignity supreme, shall stand.`,
englishway:`There is no higher greatness than that of one saying. I will not cease in my effort (to raise my family).`,

},
{
option1:'ஆள்வினையும் ஆன்ற அறிவும் எனஇரண்டின்',
option2:'நீள்வினையால் நீளும் குடி.',
count:1022,
muka:`ஆழ்ந்த அறிவும், விடாமுயற்சியும் கொண்டு ஒருவன் அயராது பாடுபட்டால், அவனைச் சேர்ந்துள்ள குடிமக்களின் பெருமை உயரும்.`,
muva:`முயற்சி நிறைந்த அறிவு என்று சொல்லப்படும் இரண்டினையும் உடைய இடைவிடாத செயலால் ஒருவனுடைய குடி உயர்ந்து விளங்கும்.`,
saalaman:`முயற்சி, நிறைந்த அறிவு என்னும் இரண்டுடன் இடைவிடாத செயல் செய்யக் குடும்பமும் நாடும் உயரும்.`,
kudavar:`முயற்சியும் நிரம்பின அறிவும் என்று சொல்லப்பட்ட இரண்டினாலும் வளருகின்ற வினையினாலே குடி உயரும்.`,
translate:`The manly act and knowledge full, when these combine
In deed prolonged, then lengthens out the race's line.`,
englishway:`One's family is raised by untiring perseverance in both effort and wise contrivances.`,

},
{
option1:'குடிசெய்வல் என்னும் ஒருவற்குத் தெய்வம்',
option2:'மடிதற்றுத் தான்முந் துறும்.',
count:1023,
muka:`தன்னைச் சேர்ந்த குடிமக்களை உயர்வடையச் செய்திட ஓயாது உழைப்பவனுக்குத் தெய்வச் செயல் எனக்கூறப்படும் இயற்கையின் ஆற்றல் கூட வரிந்து கட்டிக்கொண்டு வந்து துணைபுரியும்.`,
muva:`என் குடியை உயரச் செய்வேன் என்று முயலும் ஒருவனுக்கு ஊழ், ஆடையைக் கட்டிக் கொண்டு தானே முன் வந்து துணை செய்யும்.`,
saalaman:`என் குடியையும் நாட்டையும் மேனமை அடையச் செய்வேன் என்று செயல் செய்யும் ஒருவனுக்கு தெய்வம் தன் ஆடையை இறுக உடுத்திக்கொண்டு உதவ முன்வந்து நிற்கும்.`,
kudavar:`குடியை யோம்புவனென்று கருதி முயலுமவனுக்குத் தெய்வம் மடிதற்றுக் கொண்டு தான் முற்பட்டு முயலும். மடிதற்றல் - தொழில்செய்வார் ஆடையை இறுக உடுத்தல்.`,
translate:`'I'll make my race renowned,' if man shall say,
With vest succinct the goddess leads the way.`,
englishway:`The Deity will clothe itself and appear before him who resolves on raising his family.`,

},
{
option1:'சூழாமல் தானே முடிவெய்தும் தம்குடியைத்',
option2:'தாழாது உஞற்று பவர்க்கு.',
count:1024 ,
muka:`தம்மைச் சார்ந்த குடிகளை உயர்த்தும் செயல்களில் காலம் தாழ்த்தாமல் ஈடுபட்டு முயலுகிறவர்களுக்குத் தாமாகவே வெற்றிகள் வந்து குவிந்துவிடும்.`,
muva:`தம் குடி உயர்வதற்கான செயலை விரைந்து முயன்று செய்வோர்க்கு அவர் ஆராயமலே அச் செயல் தானே நிறைவேறும்.`,
saalaman:`தன் வீட்டிற்கும் நாட்டிற்கும் ஆக வேண்டிய செயலை விரைந்து செய்பவருக்கு அச்செயலைச் செய்து முடிக்கும் திறம் அவர் நினைக்காமலே கிடைக்கும்.`,
kudavar:`தங்குடியைத் தாழச் செய்யாதே உயரச்செய்யக் கருதுவார்க்கு அவ்வுயர்ச்சி எண்ணாமல் தானே முடிவுபெறும்.`,
translate:`Who labours for his race with unremitting pain,
Without a thought spontaneously, his end will gain.`,
englishway:`Those who are prompt in their efforts (to better their family) need no deliberation, such efforts will of themselves succeed.`,

},
{
option1:'குற்றம் இலனாய்க் குடிசெய்து வாழ்வானைச்',
option2:'சுற்றமாச் சுற்றும் உலகு.',
count:1025,
muka:`குற்றமற்றவனாகவும், குடிமக்களின் நலத்திற்குப் பாடுபடுபவனாகவும் இருப்பவனைத் தமது உறவினனாகக் கருதி, மக்கள் சூழ்ந்து கொள்வார்கள்.`,
muva:`குற்றம் இல்லாதவனாய்க் குடி உயர்வதற்கான செயல் செய்து வாழ்கின்றவனை உலகத்தார் சுற்றமாக விரும்பிச் சூழ்ந்து கொள்வர்.`,
saalaman:`தவறானவற்றைச் செய்யாமல் தன் வீட்டையும் நாட்டையும் மேன்மை அடையச் செய்து வாழ்பவனை உயர்ந்தோர் தம் சுற்றமாக ஏற்பர்.`,
kudavar:`குற்றப்பட ஒழுகுத லினாய்த் தன்குடியை யோம்பி வாழுமவனை உலகத்தாரெல்லாரும் தமக்குற்ற சுற்றமாக நினைத்துச் சூழ்ந்துவரும்.`,
translate:`With blameless life who seeks to build his race's fame,
The world shall circle him, and kindred claim.`,
englishway:`People will eagerly seek the friendship of the prosperous soul who has raised his family without foul means.`,

},
{
option1:'நல்லாண்மை என்பது ஒருவற்குத் தான்பிறந்த',
option2:'இல்லாண்மை ஆக்கிக் கொளல்.',
count:1026,
muka:`நல்ல முறையில் ஆளும் திறமை பெற்றவர், தான் பிறந்த குடிக்கே பெருமை சேர்ப்பவராவார்.`,
muva:`ஒருவனுக்கு நல்ல ஆண்மை என்று சொல்லப்படுவது தான் பிறந்த குடியை ஆளும் சிறப்பைத் தனக்கு உண்டாக்கி கொள்வதாகும்.`,
saalaman:`ஒருவனுக்கு நல்ல ஆண்மை என்பது அவன் பிறந்த வீட்டையும் நாட்டையும் ஆளும் தன்மையைத் தனக்கு உரியதாக ஆக்கிக் கொள்வதோ.`,
kudavar:`ஒருவனுக்கு மிக்க ஆண்மையென்று சொல்லப்படுவது, தான் பிறந்த குடியை ஆளுதலுடைமையை மனத்தின்கண் போக்கிக் கோடல். ஆளுதலுடைமை- குடியோம்புதலை எப்பொழுதுஞ் சிந்தித்தல். எனவே இது குடியோம்புதல் வேண்டுமென்றது.`,
translate:`Of virtuous manliness the world accords the praise
To him who gives his powers, the house from which he sprang to raise.`,
englishway:`A man's true manliness consists in making himself the head and benefactor of his family.`,

},
{
option1:'அமரகத்து வன்கண்ணர் போலத் தமரகத்தும்',
option2:'ஆற்றுவார் மேற்றே பொறை.',
count:1027,
muka:`போர்க்களத்தில் எதிர்ப்புகளைத் தாங்கிப் படை நடத்தும் பொறுப்பு அதற்கான ஆற்றல் படைத்தவர்களிடம் இருப்பது போலத்தான் குடிமக்களைக் காப்பாற்றி உயர்வடையச் செய்யும் பொறுப்பும் அவர்களைச் சேர்ந்த ஆற்றலாளர்களுக்கே உண்டு.`,
muva:`போர்க்களத்தில் பலரிடையே பொறுப்பை ஏற்றுக் கொள்ளும் அஞ்சாத வீரரைப் போல் குடியில் பிறந்தவரிடையிலும் தாங்க வல்லவர் மேல் தான் பொறுப்பு உள்ளது.`,
saalaman:`போர்க்களத்திலே எதிர்த்து நின்று சண்டை செய்வது அஞ்சாத வீரர்க்கே ஆவது போல, ஒரு குடும்பத்திலும் நாட்டிலும் அவற்றை உயரச் செய்பவரே, அவற்றின் சுமையைத் தாங்கவும் முடியும்.`,
kudavar:`போர்க்களத்துச் செல்வார் பலருளராயினும் போர்தாங்கல் வன்கண்ணர்மாட்டே உளதானாற்போல, ஒருகுடியிற் பிறந்தார் பலருளராயினும் குடியோம்பல் வல்லவர்கண்ணதே குடியாகிய பாரத்தைப் பொறுத்தல்.`,
translate:`The fearless hero bears the brunt amid the warrior throng;
Amid his kindred so the burthen rests upon the strong.`,
englishway:`Like heroes in the battle-field, the burden (of protection etc.) is borne by those who are the most efficient in a family.`,

},
{
option1:'குடிசெய்வார்க் கில்லை பருவம் மடிசெய்து',
option2:'மானங் கருதக் கெடும்.',
count:1028,
muka:`தன்மீது நடத்தப்படும் இழிவான தாக்குதலைக் கண்டு கலங்கினாலோ, பணியாற்றக் காலம் வரட்டும் என்று சோர்வுடன் தயக்கம் காட்டினாலோ குடிமக்களின் நலன் சீர்குலைத்துவிடும்.`,
muva:`குடி உயர்வதற்கான செயல் செய்கின்றவர்க்கு உரிய காலம் என்று ஒன்று இல்லை, சோம்பல் கொண்டு தம் மானத்தைக் கருதுவாரானால் குடிப்பெருமைக் கெடும்.`,
saalaman:`தன் வீட்டையும் நாட்டையும் மேன்மை அடையச் செய்ய ஆசைப்படுவர் சோம்பி, தம் பெருமையை எண்ணி இருந்தால் எல்லாம் கெட்டுப் போகும். அதனால் அவர்க்குக் கால நேரம் என்று இல்லை.`,
kudavar:`குடியோம்புவார்க்குப் பருவம் இல்லை; தம் குடும்பத்தின் குறையை நினைத்து மடிசெய்து அதனை உயர்த்துவதனாலுள தாகும் குற்றத்தை நினைக்கக் குடிகெடும் ஆதலான். இது குடிசெய்வார் இன்பநுகர்ச்சியை விரும்பாரென்றது.`,
translate:`Wait for no season, when you would your house uprear;
'Twill perish, if you wait supine, or hold your honour dear.`,
englishway:`As a family suffers by (one's) indolence and false dignity there is to be so season (good or bad) to those who strive to raise their family.`,

},
{
option1:'இடும்பைக்கே கொள்கலம் கொல்லோ குடும்பத்தைக்',
option2:'குற்ற மறைப்பான் உடம்பு.',
count:1029,
muka:`தன்னைச் சார்ந்துள்ள குடிகளுக்குத் துன்பம் வராமல் தடுத்துத் தொடர்ந்து அக்குடிகளைக் காப்பாற்ற முயலுகிற ஒருவன், துன்பத்தைத் தாங்கி கொள்ளவே பிறந்தவனாகப் போற்றப்படுவான்.`,
muva:`தன் குடிக்கு வரக்குடிய குற்றத்தை வராமல் நீக்க முயல்கின்ற ஒருவனுடைய உடம்பு துன்பத்திற்கே இருப்பிடமானதோ.`,
saalaman:`தன்னால், விலங்குளால், பருவ மாற்றங்களால் துன்பப்படும் வீட்டையும், நாட்டையும் அத்துன்பங்களில் இருந்து காக்க முயல்பவனின் உடம்பு, துன்பத்திற்கு மட்டுமே கொள்கலமோ? இன்பத்திற்கும் இல்லையோ?.`,
kudavar:`சுற்றத்தார்மாட்டு உளதாகிய குறையை மறைக்கக் கருதுவான் உடம்பு துன்பத்திற்குக் கொள்கலமாம்.`,
translate:`Is not his body vase that various sorrows fill,
Who would his household screen from every ill?.`,
englishway:`Is it only to suffering that his body is exposed who undertakes to preserve his family from evil ?.`,

},
{
option1:'இடுக்கண்கால் கொன்றிட வீழும் அடுத்தூன்றும்',
option2:'நல்லாள் இலாத குடி.',
count:1030,
muka:`வரும் துன்பத்தை எதிர் நின்று தாங்கக் கூடிய ஆற்றலுடையவர் இல்லாத குடியை அத்துன்பம், வென்று வீழ்த்திவிடும்.`,
muva:`துன்பம் வந்த போது உடனிருந்து தாங்க வல்ல நல்ல ஆள் இல்லாத குடி, துன்பமாகிய கோடாரி அடியில் வெட்டி வீழ்த்த விழுந்துவிடும்.`,
saalaman:`துன்பம் வரும் போது முட்டுக் கொடுத்துத் தாங்கும் நல்ல பிள்ளைகள் இல்லாத வீடும், நாடும் துன்பமாகிய கோடாரி அடிப்பகுதியை வெட்டச் சாயும் மரம் போல் விழுந்து விடும்.`,
kudavar:`இடும்பையாகிய நவியம் அடுத்துத் தனது வேரை வெட்டுதலானே வீழும்: பக்கத்திலே அடுத்து ஊன்றுகின்ற முட்டுக்கோல்போலத் தாங்கவல்ல நல்ல ஆண்மக்கள் இல்லாத குடியாகிய மரம்.  (நவியம்-கோடரி). இது குடியோம்புவாரில்லாக்கால் அக்குடி கெடுமென்று கூறிற்று.`,
translate:`When trouble the foundation saps the house must fall,
If no strong hand be nigh to prop the tottering wall.`,
englishway:`If there are none to prop up and maintain a family (in distress), it will fall at the stroke of the axe of misfortune.`,

}
   ]
 },
 {
   id:104 ,
   name:'Farming',
   size:'1031-1040',
   title:'பொருள்',
   subtitle:'Miscellaneous ',
   desc:[
{
option1:'சுழன்றும்ஏர்ப் பின்னது உலகம் அதனால்',
option2:'உழந்தும் உழவே தலை.',
count:1031,
muka:`பல தொழில்களைச் செய்து சுழன்று கொண்டிருக்கும் இந்த உலகம், ஏர்த்தொழிலின் பின்னேதான் சுற்ற வேண்டியிருக்கிறது. எனவே எவ்வளவுதான் துன்பம் இருப்பினும் உழவுத் தொழிலே சிறந்தது.`,
muva:`உலகம் பல தொழில் செய்து சுழன்றாலும் ஏர்த் தொழிலின் பின் நிற்கின்றது, அதனால் எவ்வளவு துன்புற்றாலும் உழவுத் தொழிலே சிறந்தது.`,
saalaman:`உழவுத் தொழிலில் இருக்கும் நெருக்கடிகளை எண்ணி, வேறு வேறு தொழிலுக்குச் சென்றாலும் உலகம் ஏரின் பின்தான் இயங்குகிறது. அதனால் எத்தனை வருத்தம் இருந்தாலும் உழவுத் தொழிலே முதன்மையானது.`,
kudavar:` உழவு ஒழிந்த எல்லா நெறிகளிலும் சுழன்று திரிந்தாலும் ஏருடையவர் வழியே வருவர் உலகத்தார்: ஆதலான் வருந்தியும் உழுதலே தலைமையுடையது. இஃது உழவு வேண்டுமென்றது.`,
translate:`Howe'er they roam, the world must follow still the plougher's team;
Though toilsome, culture of the ground as noblest toil esteem.`,
englishway:`Agriculture, though laborious, is the most excellent (form of labour); for people, though they go about (in search of various employments), have at last to resort to the farmer.`,

},
{
option1:'உழுவார் உலகத்தார்க்கு ஆணிஅஃ தாற்றாது',
option2:'எழுவாரை எல்லாம் பொறுத்து.',
count:1032,
muka:`பல்வேறு தொழில் புரிகின்ற மக்களின் பசி போக்கிடும் தொழிலாக உழவுத் தொழில் இருப்பதால் அதுவே உலகத்தாரைத் தாங்கி நிற்கும் அச்சாணி எனப்படும்.`,
muva:`உழவு செய்ய முடியாமல் உயிர் வாழ்கின்றவர், எல்லாரையும் தாங்குவதால், உழவு செய்கின்றவர் உலகத்தாற்கு அச்சாணி போன்றவர்.`,
saalaman:`உழவுத் தொழிலைச் செய்ய முடியாமல் பிற தொழிலைச் செய்யச் செல்வோர் எல்லாரையும், உழவர்களே தாங்குவதால் அவர்களே இந்த உலகத்தவர்க்கு அச்சாணி ஆவர்.`,
kudavar:`உலகத்தாராகிய தேரினுக்கு அச்சாணிபோல்வார் உழுவாரே: அதனைச் செய்யாதாரே பிறர் பெருமிதத்தினால் செய்வனவெல்லாம் பொறுத்துத் தொழுது நிற்பார். இஃது உழுவார் தம்மையும் அரசனையும் பெரியராக்குதலன்றி உலகத்தையும் தாங்குவரென்பது கூறிற்று.`,
translate:`The ploughers are the linch-pin of the world; they bear
Them up who other works perform, too weak its toils to share.`,
englishway:`Agriculturists are (as it were) the linch-pin of the world for they support all other workers who cannot till the soil.`,

},
{
option1:'உழுதுண்டு வாழ்வாரே வாழ்வார்மற் றெல்லாம்',
option2:'தொழுதுண்டு பின்செல் பவர்.',
count:1033,
muka:`உழுதுண்டு வாழ்பவர்களே உயர்ந்த வாழ்வினர்; ஏனென்றால், மற்றவர்கள் அவர்களைத் தொழுதுண்டு வாழ வேண்டியிருக்கிறது.`,
muva:`உழவு செய்து அதனால் கிடைத்ததைக் கொண்டு வாழ்கின்றவரே உரிமையோடு வாழ்கின்றவர், மற்றவர் எல்லோரும் பிறரைத் தொழுது உண்டு பின் செல்கின்றவரே.`,
saalaman:`பிறர்க்காகவும் உழுது தாமும் உண்டு வாழ்பவரே வாழ்பவர். மற்றவர் எல்லாரும் பிறரைத் தொழுது அவர் தருவதை உண்டு தருபவர் பின்னே செல்பவர் ஆவர்.`,
kudavar:`உலகின்கண் வாழ்வாராவார் உழுதுண்டு வாழ்பவரே; மற்று வாழ்கின்றா ரெல்லாரும் பிறரைத் தொழுது உண்டு அவரேவல் செய்கின்றவர். இது செல்வமானது உழவினால் வருஞ் செல்வமென்றது.`,
translate:`Who ploughing eat their food, they truly live:
The rest to others bend subservient, eating what they give.`,
englishway:`They alone live who live by agriculture; all others lead a cringing, dependent life.`,

},
{
option1:'பலகுடை நீழலும் தங்குடைக்கீழ்க் காண்பர்',
option2:'அலகுடை நீழ லவர்.',
count:1034 ,
muka:`பல அரசுகளின் நிழல்களைத் தமது குடைநிழலின் கீழ் கொண்டு வரும் வலிமை பெற்றவர்கள் உழவர்கள்.`,
muva:`நெல் வளம் உடைய தண்ணளி பொருந்திய உழவர், பல அரசரின் குடை நிழல்களையும் தம் குடையின் கீழ் காணவல்லவர் ஆவர்.`,
saalaman:`உழுவதால் தானிய வளமும் அதனால் அருளும் உடைய உழவர்கள், தம் ஆட்சியாளர்களின் குடை நிழலை அயலக ஆட்சியாளரின் கீழ் வாழும் மக்களும் விரும்பும்படி செய்வர்.`,
kudavar:`பல அரசர் குடைநிழலும் தம் அரசர் குடைநிழற்கீழே வரக்காண்பர், குடையில்லா நிழலை யுடையவர். குடையில்லா நிழலாவது பைங்கூழ் நிழல். இது தாம் வாழ்தலே அன்றித் தம் அரசனையும் வாழ்விப்பர் என்றது. (அலகுடைய நீழல்-கதிர்களையுடைய நெற்பயிரின்நிழல்).`,
translate:`O'er many a land they 'll see their monarch reign,
Whose fields are shaded by the waving grain.`,
englishway:`The Patriotic farmers desire to bring all other states under the control of their own king.`,

},
{
option1:'இரவார் இரப்பார்க்கொன்று ஈவர் கரவாது',
option2:'கைசெய்தூண் மாலை யவர்.',
count:1035,
muka:`தாமே தொழில் செய்து ஊதியம் பெற்று உண்ணும் இயல்புடையவர், பிறரிடம் சென்று கையேந்த மாட்டார், தம்மிடம் வேண்டி நின்றவர்க்கும் ஒளிக்காமல் வழங்குவார்.`,
muva:`கையால் தொழில் செய்து உணவு தேடி உண்ணும் இயல்புடைய தொழிலாளர், பிறரிடம் சென்று இரக்கமாட்டார், தம்மிடம் இரந்தவர்க்கு ஒளிக்காமல் ஒரு பொருள் ஈவார்.`,
saalaman:`தம் கையால் உழுது உண்ணும் இயல்பை உடையவர் பிறரிடம் பிச்சை கேட்கமாட்டார்; தம்மிடம் கேட்டு வந்தவர்க்கு இல்லை என்று சொல்லாமல் கொடுக்கவும் செய்வர்.`,
kudavar:`பிறரை இரவார்; தம்மை இரப்பார்க்குக் காத்தலின்றி யாதொன்றாயினும் ஈவர்; கையாலே உழவுத் தொழிலைச் செய்து உண்ணும் இயல்பினையுடையார்.`,
translate:`They nothing ask from others, but to askers give,
Who raise with their own hands the food on which they live.`,
englishway:`Those whose nature is to live by manual labour will never beg but give something to those who beg.`,

},
{
option1:'உழவினார் கைம்மடங்கின் இல்லை விழைவதூஉம்',
option2:'விட்டேம்என் பார்க்கும் நிலை.',
count:1036,
muka:`எல்லாப் பற்றையும் விட்டுவிட்டதாகக் கூறும் துறவிகள்கூட உழவரின் கையை எதிர்பார்த்துதான் வாழ வேண்டும்.`,
muva:`உழவருடைய கை, தொழில் செய்யாமல் மடங்கியிருக்குமானால், விரும்புகின்ற எந்தப் பற்றையும் விட்டுவிட்டோம் என்று கூறும் துறவிகளுக்கும் வாழ்வு இல்லை.`,
saalaman:`உழுபவர் கை மட்டும் வேலை செய்யாது மடங்கிவிட்டால், எல்லாரும் விரும்பும் உணவையும், நாம் விட்டுவிட்டோம் என்று கூறும் துறவியரும்கூட அவரது அறத்தில் நிலைத்து நிற்க முடியாது.`,
kudavar:`உழவை யுடையவர் அத்தொழிலைச் செய்யாது கைம்மடங்கு வராயின், யாதொரு பொருளின்கண்ணும் விரும்புவதனையும் விட்டேமென்பார்க்கு அந்நிலையின்கண் நிற்றல் இல்லை. எனவே துறவறத்திண்கண் நிற்பாரை நிறுத்துதல் உழவர்கண்ண தென்றவாறு. .`,
translate:`For those who 've left what all men love no place is found,
When they with folded hands remain who till the ground.`,
englishway:`If the farmer's hands are slackened, even the ascetic state will fail.`,

},
{
option1:'தொடிப்புழுதி கஃசா உணக்கின் பிடித்தெருவும்',
option2:'வேண்டாது சாலப் படும்.',
count:1037,
muka:`ஒருபலம் புழுதி, காற்பலம் ஆகிற அளவுக்குப் பலமுறை உழுதாலே ஒரு பிடி எருவும் தேவையின்றிப் பயிர் செழித்து வளரும்.`,
muva:`ஒரு பலம் புழுதி கால்பலம் ஆகும்படி உழுது காயவிட்டால், ஒரு பிடி எருவும் இடவேண்டாமல் அந் நிலத்தில் பயிர் செலுத்தி செழித்து விளையும்.`,
saalaman:`உழுத மண்ணை, ஏறத்தாழ 35 கிராம் புழுதி, 8.75 கிராம் புழுதி ஆகும்படி காய விட்டுப் பிறகு பயிர் செய்தால் ஒரு கைப்பிடி அளவு எருவும் இடாமலேயே கூட அந்தப் பயிர் அதிகம் விளையும்.`,
kudavar:`ஒரு பலப்புழுதியைக் கஃசாக உணக்குவனாயின், ஒரு கையாற் பிடித்தது எருவும் இடவேண்டாமல் அமைந்து விளையும். மேற்கூறிய உழவு செய்யுந்திறன் கூறுவார் முற்படப் புழுதியுணக்க வேண்டுமென்றார்.`,
translate:`Reduce your soil to that dry state, When ounce is quarter-ounce's weight;
Without one handful of manure, Abundant crops you thus secure.`,
englishway:`If the land is dried so as to reduce one ounce of earth to a quarter, it will grow plentifully even without a handful of manure.`,

},
{
option1:'ஏரினும் நன்றால் எருவிடுதல் கட்டபின்',
option2:'நீரினும் நன்றதன் காப்பு.',
count:1038,
muka:`உழுவதைக் காட்டிலும் உரம் இடுதல் நல்லது; களை எடுப்பதும், நீர் பாய்ச்சுவதும் மிகவும் நல்லது; அதைவிட நல்லது அந்தப் பயிரைப் பாதுகாப்பது.`,
muva:`ஏர் உழுதலை விட எரு இடுதல் நல்லது, இந்த இரண்டும் சேர்ந்துக் களை நீக்கிய பின், நீர் பாய்ச்சுதலை விடக் காவல்காத்தல் நல்லது.`,
saalaman:`உழுவதைக் காட்டிலும் உரம் இடுவது நல்லது; நீர்ப் பாய்ச்சுவதைக் காட்டிலும் களை எடுத்தபிறகு பயிரைக் காவல் செய்வது நல்லது.`,
kudavar:`உழுகின்றதினும் நன்றாம் எருவிடுதல்; களை கட்டபின்பு நீர் விடுதலினும் நன்றாம் அதனை அழியாமற் காத்தல். இது பல்கால் உழவு வேண்டுமென்பதூஉம் எருவிடவேண்டும்மென்பதூஉம், களைபறிக்க வேண்டுமென்பதூஉம் பசுப்புகுதாமற் காக்க வேண்டுமென்பதூஉம் கூறிற்று.`,
translate:`To cast manure is better than to plough;
Weed well; to guard is more than watering now.`,
englishway:`Manuring is better than ploughing; after weeding, watching is better than watering (it).`,

},
{
option1:'செல்லான் கிழவன் இருப்பின் நிலம்புலந்து',
option2:'இல்லாளின் ஊடி விடும்.',
count:1039,
muka:`உழவன், தனது நிலத்தை நாள்தோறும் சென்று கவனிக்காமல் இருந்தால், அவனால் வெறுப்புற்று விலகியிருக்கும் மனைவிபோல அது விளைச்சலின்றிப் போய்விடும்.`,
muva:`நிலத்திற்கு உரியவன் நிலத்தைச் சென்று பார்க்காமல் வாளா இருந்தால் அந் நிலம் அவனுடைய மனைவியைப் போல் வெறுத்து அவனோடு பிணங்கிவிடும்.`,
saalaman:`நிலத்திற்கு உரியவன் நாளும் நிலத்திற்குச் சென்று செய்ய வேண்டியதைச் செய்யாது சோம்பி இருந்தால், கடமை ஆற்றாத கணவனை முதலில் மனத்தால் வெறுத்துப் பின் அவனோடு ஊடி விடும் மனைவியைப் போல நிலமும் முதலில் வாடிப் பிறகு பலன் தராமல் போய்விடும்.`,
kudavar:`நிலத்திற்கு உரியவன் நாடோறும் அந்நிலத்தின்பாற் செல்லாது மனையகத்திருப்பானாயின், அது தான் செல்லாமையாற் புலந்த இல்லாளைப் போலப் புலந்துவிடும். இது நாடோறுஞ்சென்று பார்க்க வேண்டுமென்றது.`,
translate:`When master from the field aloof hath stood;
Then land will sulk, like wife in angry mood.`,
englishway:`If the owner does not (personally) attend to his cultivation, his land will behave like an angry wife and yield him no pleasure.`,

},
{
option1:'இலமென்று அசைஇ இருப்பாரைக் காணின்',
option2:'நிலமென்னும் நல்லாள் நகும்.',
count:1040,
muka:`வாழ வழியில்லை என்று கூறிக்கொண்டு சோம்பலாய் இருப்பவரைப் பார்த்துப் பூமித்தாய் கேலி புரிவாள்.`,
muva:`எம்மிடம் ஒரு பொருளும் இல்லை என்று எண்ணி வறுமையால் சோம்பியிருப்பவரைக் கண்டால், நிலமகள் தன்னுள் சிரிப்பாள்.`,
saalaman:`நிலமகள் என்னும் நல்ல பெண், நாம் ஏதும் இல்லாத ஏழை என்று சோம்பி இருப்பவரைக் கண்டால் தனக்குள் ஏளனமாய்ச் சிரிப்பாள்.`,
kudavar:`பொருளிலோமென்று சோம்பி இரப்பாரைக் கண்டால் நிலமாகிய நல்லாள் இகழ்ந்து நகும். இது நிலம் மடியில்லாதார்க்கு வேண்டியது கொடுக்குமென்றது.`,
translate:`The earth, that kindly dame, will laugh to see,
Men seated idle pleading poverty.`,
englishway:`The maiden, Earth, will laugh at the sight of those who plead poverty and lead an idle life.`,

}
   ]
 },
 {
   id:105 ,
   name:'Poverty',
   size:'1041-1050',
   title:'பொருள்',
   subtitle:'Miscellaneous ',
   desc:[
{
option1:'இன்மையின் இன்னாதது யாதெனின் இன்மையின்',
option2:'இன்மையே இன்னா தது.',
count:1041,
muka:`வறுமைத் துன்பத்துக்கு உவமையாகக் காட்டுவதற்கு வறுமைத் துன்பத்தைத் தவிர வேறு துன்பம் எதுவுமில்லை.`,
muva:`வறுமையைப் போல் துன்பமானது எது என்று கேட்டால், வறுமையைப் போல் துன்பமானது வறுமை ஒன்றே ஆகும்.`,
saalaman:`இன்மையை விடக் கொடியதுஎது என்றால், இல்லாமையை விடக் கொடியது இல்லாமையே.`,
kudavar:`நல்குரவுபோல இன்னாதது யாதெனின் நல்குரவுபோல இன்னாதது தானே. (தானே - நல்குரவே). இது தன்னை யொத்த இன்னாதது பிறிதில்லை யென்றது.`,
translate:`You ask what sharper pain than poverty is known;
Nothing pains more than poverty, save poverty alone.`,
englishway:`There is nothing that afflicts (one) like poverty.`,

},
{
option1:'இன்மை எனவொரு பாவி மறுமையும்',
option2:'இம்மையும் இன்றி வரும்.',
count:1042,
muka:`பாவி என இகழப்படுகின்ற வறுமைக் கொடுமை ஒருவருக்கு ஏற்பட்டுவிட்டால் அவருக்கு நிகழ்காலத்திலும், வருங்காலத்திலும் நிம்மதி என்பது கிடையாது.`,
muva:`வறுமை என்று சொல்லப்படும் பாவி ஒருவனை நெருங்கினால், அவனுக்கு மறுமையின்பமும், இன்மையின்பமும் இல்லாமற் போகும் நிலைமை வரும்.`,
saalaman:`இல்லாமை என்ற ஒரு பாவி ஒருவனிடத்தில் சேர்ந்தால், அவன் பிறர்க்குக் கொடுக்க இல்லாதவன் ஆவதால் அவனுக்கு மறுமை இன்பமும் இல்லை; தானே அனுபவிக்க ஏதும் இல்லாததால் இம்மை இன்பமும் இல்லை.`,
kudavar:`நல்குரவென்று கூறப்படுகின்ற நிகரில்லாத பாவத்தை யுடையவன் இம்மையின்கண்ணும் மறுமையின்கண்ணும் நுகர்ச்சி இன்றி விடும். தன்மம் பண்ணாமையால் மறுமையின்கண்ணும் நுகர்ச்சியில்லாமையாயிற்று. இது நல்குரவு துன்பமாக்கு மென்றது.`,
translate:`Malefactor matchless! poverty destroys
This world's and the next world's joys.`,
englishway:`When cruel poverty comes on, it deprives one of both the present and future (bliss).`,

},
{
option1:'தொல்வரவும் தோலும் கெடுக்கும் தொகையாக',
option2:'நல்குரவு என்னும் நசை.',
count:1043,
muka:`ஒருவனுக்கு வறுமையின் காரணமாகப் பேராசை ஏற்படுமேயானால், அது அவனுடைய பரம்பரைப் பெருமையையும், புகழையும் ஒரு சேரக் கெடுத்துவிடும்.`,
muva:`வறுமை என்று சொல்லப்படும் ஆசைநிலை ஒருவனைப் பற்றினால், அவனுடைய பழைமையானக் குடிப் பண்பையும் புகழையும் ஒரு சேரக் கெடுக்கும்.`,
saalaman:`இல்லாமை என்று சொல்லப்படும் மன ஆசை எவரிடம் இருக்கிறதோ, அவரின் பழம் குடும்பப் பெருமையையும் சிறந்த பாராட்டுக்களையும் அது மொத்தமாக அழித்து விடும்.`,
kudavar:`தொன்றுதொட்டு வருகின்ற குடிப்பிறப்பினையும் வடிவழகினையும் ஒருங்கு கெடுக்கும்; நல்குரவென்று சொல்லப் படுகின்ற ஆசைப்பாடு. நல்குரவு ஆசையைப் பண்ணுதலினால் ஆசையாயிற்று. தொல்- ஆகுபெயர். இது குலத்தினையும் அழகினையும் கெடுக்குமென்றது.`,
translate:`Importunate desire, which poverty men name,
Destroys both old descent and goodly fame.`,
englishway:`Hankering poverty destroys at once the greatness of (one's) ancient descent and (the dignity of one's) speech.`,

},
{
option1:'இற்பிறந்தார் கண்ணேயும் இன்மை இளிவந்த',
option2:'சொற்பிறக்கும் சோர்வு தரும்.',
count:1044 ,
muka:`இல்லாமை எனும் கொடுமை, நல்ல குடியில் பிறந்தவர்களிடம் இழிந்த சொல் பிறப்பதற்கான சோர்வை உருவாக்கி விடும்.`,
muva:`வறுமை என்பது, நல்ல குடியிற் பிறந்தவரிடத்திலும் இழிவு தரும் சொல் பிறப்பதற்குக் காரணமான சோர்வை உண்டாக்கி விடும்.`,
saalaman:`நல்ல குடும்பத்தில் பிறந்தவரிடம் கூட, இல்லாமை வந்து விட்டால், இழிவான சொற்களைச் சொல்லும் தளர்ச்சியை உண்டாக்கி விடும்.`,
kudavar:`நல்குரவு, குடிப்பிறந்தார்மாட்டேயும் இளிவரவான சொற்கள் பிறக்குஞ் சோர்வினை உண்டாக்கும்.`,
translate:`From penury will spring, 'mid even those of noble race,
Oblivion that gives birth to words that bring disgrace.`,
englishway:`Even in those of high birth, poverty will produce the fault of uttering mean words.`,

},
{
option1:'நல்குரவு என்னும் இடும்பையுள் பல்குரைத்',
option2:'துன்பங்கள் சென்று படும்.',
count:1045,
muka:`வறுமையெனும் துன்பத்திற்குள்ளிருந்து பல்வேறு வகையான துன்பங்கள் கிளர்ந்தெழும்.`,
muva:`வறுமை என்று சொல்லப்படும் துன்ப நிலையினுள் பலவகையாக வேறுபட்டுள்ள எல்லாத் துன்பங்களும் சென்று விளைந்திடும்.`,
saalaman:`இல்லாமை என்னும் துன்பத்திற்குள் எல்லா வகைத் துன்பங்களும் அடங்கும்.`,
kudavar:`வறுமை யெனப்படும் இடும்பையுள் பலவாகிய வன்மையுடைய துன்பங்கள் வந்து சோர்வுபடும். இது துன்பங்கள் சென்றுளவாமென்றது. பல்குரைத் துன்பம்- இரப்பார்க்கு உரைக்கத் துன்பம்.`,
translate:`From poverty, that grievous woe,
Attendant sorrows plenteous grow.`,
englishway:`The misery of poverty brings in its train many (more) miseries.`,

},
{
option1:'நற்பொருள் நன்குணர்ந்து சொல்லினும் நல்கூர்ந்தார்',
option2:'சொற்பொருள் சோர்வு படும்.',
count:1046,
muka:`அரிய பல் நூல்களின் கருத்துகளையும் ஆய்ந்துணர்ந்து சொன்னாலும், அதனைச் சொல்பவர் வறியவராக இருப்பின் அக்கருத்து எடுபடாமற் போகும்.`,
muva:`நல்ல நூற் பொருளை நன்றாக உணர்ந்து எடுத்துச் சொன்னப் போதிலும் வறியவர் சொன்ன சொற்பொருள் கேட்பார் இல்லாமல் பயன்படாமல் போகும்.`,
saalaman:`நல்ல கருத்துக்களைத் தெளிவாகத் தெரிந்து சொன்னாலும், சொல்பவர் ஏழை என்றால் அவர் சொல் மதிக்கப் பெறாது.`,
kudavar:` நல்ல பொருளினை மிகவும் ஆராய்ந்து சொல்லினும் நல்கூர்ந்தார் சொல்லும் பொருள் சோர்வு படும். ஏற்றுக்கொள்வாரில்லை என்றவாறாயிற்று. இது கல்வி கெடும்: சுற்றத்தாரும் கைவிடுவ ரென்றது.`,
translate:`Though deepest sense, well understood, the poor man's words convey,
Their sense from memory of mankind will fade away.`,
englishway:`The words of the poor are profitless, though they may be sound in thought and clear in expression.`,

},
{
option1:'அறஞ்சாரா நல்குரவு ஈன்றதா யானும்',
option2:'பிறன்போல நோக்கப் படும்.',
count:1047,
muka:`வறுமை வந்தது என்பதற்காக, அறநெறியிலிருந்து விலகி நிற்பவனை, அவன் தாய்கூட அயலானைப் போல்தான் கருதுவாள்.`,
muva:`அறத்தோடு பொருந்தாத வறுமை ஒருவனைச் சேர்ந்தால் பெற்றத் தாயாலும் அவன் அயலானைப் போல் புறக்கணித்துப் பார்க்கப்படுவான்.`,
saalaman:`நியாயமான காரணங்கள் இல்லாத இல்லாமை ஒருவனுக்கு இருந்தால், பெற்ற தாய் கூட அவனை அந்நியனாகவே பார்ப்பாள்.`,
kudavar:`அறத்தோடு இயைபில்லாத நல்குரவுடையான், தன்னை ஈன்ற தாயானும் பிறனைக் கருதுமாறு போலக் கருதி நோக்கப்படும்.`,
translate:`From indigence devoid of virtue's grace,
The mother e'en that bare, estranged, will turn her face.`,
englishway:`He that is reduced to absolute poverty will be regarded as a stranger even by his own mother.`,

},
{
option1:'இன்றும் வருவது கொல்லோ நெருநலும்',
option2:'கொன்றது போலும் நிரப்பு.',
count:1048,
muka:`கொலை செய்வதுபோல நேற்றுக் கொடுமைப்படுத்திய வறுமை, தொடர்ந்து இன்றைக்கும் வராமல் இருக்க வேண்டுமே என்று வறியவன் ஏங்குவான்.`,
muva:`நேற்றும் கொலை செய்தது போல் துன்புறுத்திய வறுமை இன்றும் என்னிடம் வருமோ, (என்று வறியவன் நாள்தோறும் கலங்கி வருந்துவான்).`,
saalaman:`நேற்று என்னைக் கொன்றது போன்ற துன்பத்தைத் தந்த இல்லாமை, இன்றும் கூட வருமோ?.`,
kudavar:`இன்றும் வரும்போலும்; நெருநற்றும் என்னைக் கொன்றது போலுற்ற நிரப்பிடும்பை. இது நாடோறும் அச்ச முறுத்து மென்று கூறிற்று.`,
translate:`And will it come today as yesterday,
The grief of want that eats my soul away?.`,
englishway:`Is the poverty that almost killed me yesterday, to meet me today too ?.`,

},
{
option1:'நெருப்பினுள் துஞ்சலும் ஆகும் நிரப்பினுள்',
option2:'யாதொன்றும் கண்பாடு அரிது.',
count:1049,
muka:`நெருப்புக்குள் படுத்துக் தூங்குவது கூட ஒரு மனிதனால் முடியும்; ஆனால் வறுமை படுத்தும் பாட்டில் தூங்குவது என்பது இயலாத ஒன்றாகும்.`,
muva:`ஒருவன் நெருப்பினுள் இருந்து தூங்குதலும் முடியும், ஆனால் வறுமை நிலையில் எவ்வகையாலும் கண்மூடித் தூங்குதல் அரிது.`,
saalaman:`யோக வலிமையால் நெருப்பிற்குள் படுத்து உறங்கவும் முடியும்; ஆனால், பசிக் கொடுமைக்குள் சிறிது கூடக் கண் மூட முடியாது.`,
kudavar:`நெருப்பினுள்ளே கிடந்து உறங்குதலும் ஆகும்; நிரப்பிடும்பையுள் உறங்குதல் யாதொரு முகத்தினாலும் அரிது. இஃது உறங்கவொட்டா தென்றது.`,
translate:`Amid the flames sleep may men's eyelids close,
In poverty the eye knows no repose.`,
englishway:`One may sleep in the midst of fire; but by no means in the midst of poverty`,

},
{
option1:'துப்புர வில்லார் துவரத் துறவாமை',
option2:'உப்பிற்கும் காடிக்கும் கூற்று.',
count:1050,
muka:`ஒழுங்குமறையற்றதால் வறுமையுற்றோர், முழுமையாகத் தம்மைத் துறக்காமல் உயிர்வாழ்வது, உப்புக்கும் கஞ்சிக்கும்தான் கேடு.`,
muva:`நுகரும் பொருள் இல்லாத வறியவர் முற்றுந் துறக்க கூடியவராக இருந்தும் துறக்காத காரணம், உப்புக்கும் கஞ்சிக்கும் எமனாக இருப்பதே ஆகும்.`,
saalaman:`உண்ண, உடுத்த ஏதம் இல்லாதவர் இல்லறத்தை முழுமையாகத் துறந்து விடாதிருப்பது, பிறர் வீட்டில் இருக்கும் உப்புக்கும் கஞ்சித் தண்ணீருக்கும் எமனாம்.`,
kudavar:`நுகரும்பொருள் இல்லாதார் பொருளின்மேற் பற்றறத் துறவாது வருந்துதல், உப்பிற்குங் காடிக்குங் கேடாக வேண்டியாம். துறப்பாராயின் நன்றென்வாறாயிற்று. நல்கூர்ந்தார்க்குத் துன்பமுறுதலன்றி இன்ப நுகரும் நெறியுளவோ என்றார்க்கு, இது துறப்பாராயின், இன்ப முறலா மென்று கூறிற்று.`,
translate:`Unless the destitute will utterly themselves deny,
They cause their neighbour's salt and vinegar to die.`,
englishway:`The destitute poor, who do not renounce their bodies, only consume their neighbour's salt and water.`,

}
   ]
 },
 {
   id:106 ,
   name:'Mendicancy',
   size:'1051-1060',
   title:'பொருள்',
   subtitle:'Miscellaneous ',
   desc:[
{
option1:'இரக்க இரத்தக்கார்க் காணின் கரப்பின்',
option2:'அவர்பழி தம்பழி அன்று.',
count:1051,
muka:`கொடுக்கக்கூடிய தகுதி படைத்தவரிடத்திலே ஒன்றைக் கேட்டு, அதை அவர் இருந்தும் இல்லையென்று சொன்னால், அப்படிச் சொன்னவருக்குத்தான் பழியே தவிர கேட்டவருக்கு அல்ல.`,
muva:`இரந்து கேட்க தக்கவரைக் கண்டால் அவனிடம் இரக்க வேண்டும், அவர் இல்லை என்று ஒளிப்பாரானால் அது அவர்க்கு பழி, தமக்கு பழி அன்று.`,
saalaman:`ஏதும்‌ இல்லா நிலையில், எவரிடம் ஏற்பது இழிவாகாது என்று தோன்றுகிழதோ அவரிடம் பிச்சை ஏற்கலாம்; அவர் தர மறுத்து, மறைத்தால் பழி அவர்க்கே; இரப்பவர்க்கு அன்று.`,
kudavar:`தமக்கு இல்லாதவிடத்து இரக்கத்தக்காரைக் காணின் இரந்து கொள்க: அவர் இல்லை யென்பாராயின் அஃது அவர்க்குப் பழியாம்; தமக்குப் பழியாகாது. இது கூறுகின்ற இரத்தல் எல்லார்மாட்டுஞ் செயலாகா தென்பதூஉம், தக்கார் மாட்டிரத்தலென்பதூஉம் கூறிற்று.`,
translate:`When those you find from whom 'tis meet to ask,- for aid apply;
Theirs is the sin, not yours, if they the gift deny.`,
englishway:`If you meet with those that may be begged of, you may beg; (but) if they withhold (their gift) it is their blame and not yours.`,

},
{
option1:'இன்பம் ஒருவற்கு இரத்தல் இரந்தவை',
option2:'துன்பம் உறாஅ வரின்.',
count:1052,
muka:`வழங்குபவர், வாங்குபவர் ஆகிய இருவர் மனத்திற்கும் துன்பம் எதுவுமின்றி ஒரு பொருள் கிடைக்குமானால், அப்பொருள் இரந்து பெற்றதாக இருப்பினும் அதனால் இன்பமே உண்டாகும்.`,
muva:`இரந்து கேட்ட பொருள் துன்பமுறாமல் கிடைக்குமானால், அவ்வாறு இரத்தலும் இன்பம் என்று சொல்லத் தக்கதாகும்.`,
saalaman:`நாம் கேட்டதைப் பிறர் மனவருத்தம் இல்லாமல் தந்தால், பிச்சை எடுப்பது கூட ஒருவனுக்கு இன்பமே.`,
kudavar:`இரத்தல் ஒருவர்க்கு இன்பமாம், இரக்கப்பட்ட பொருள்கள் தான் வருத்தமுறாதவகை எய்துமாயின். இது வேண்டிய பொருள் பெறின் துன்பமாகா தென்றது.`,
translate:`Even to ask an alms may pleasure give,
If what you ask without annoyance you receive.`,
englishway:`Even begging may be pleasant, if what is begged for is obtained without grief (to him that begs).`,

},
{
option1:'கரப்பிலா நெஞ்சின் கடனறிவார் முன்நின்று',
option2:'இரப்புமோ ரேஎர் உடைத்து.',
count:1053,
muka:`உள்ளதை ஒளிக்காத உள்ளமும், கடமையுணர்வும் கொண்டவரிடத்தில் தனது வறுமை காரணமாக இரந்து கேட்பதும் பெருமையுடையதே யாகும்.`,
muva:`ஒளிப்பு இல்லாத நெஞ்சும், கடைமையுணர்ச்சியும், உள்ளவரின் முன்னே நின்று இரந்து பொருள் கேட்பதும் ஓர் அழகு உடையதாகும்.`,
saalaman:`ஒளிவு மறைவு இல்லாத மனம் உடையவராய், இது என்கடமை என்று அறிபவர் முன்னே நின்று, ஒன்றை அவரிடம் கேட்பதும் கேட்பவர்க்கு அழகுதான்.`,
kudavar:`கரப்பிலாத நெஞ்சினை யுடைய ஒப்புரவறிவார் முன்பே நின்று, இரத்தலும் ஓரழகுடைத்து. இஃது ஒப்புரவறிவார் மாட்டு இரத்தலா மென்றது.`,
translate:`The men who nought deny, but know what's due, before their face
To stand as suppliants affords especial grace.`,
englishway:`There is even a beauty in standing before and begging of those who are liberal in their gifts and understand their duty (to beggars).`,

},
{
option1:'இரத்தலும் ஈதலே போலும் கரத்தல்',
option2:'கனவிலும் தேற்றாதார் மாட்டு.',
count:1054 ,
muka:`இருக்கும்போது இல்லையென்று கைவிரிப்பதைக் கனவிலும் நினைக்காதவரிடத்தில், இல்லாதார் இரந்து கேட்பது பிறருக்கு ஈ.வது போன்ற பெருமையுடையதாகும்.`,
muva:`உள்ளதை மறைத்துக் கூறும் தன்மையைக் கனவிலும் அறியாதவரிடத்தில் இரந்து கேட்பதும் பிறர்க்கு கொடுப்பதைப் போன்ற சிறப்புடையது.`,
saalaman:`ஒளிவு மறைவு என்பதைக் கனவிலும் எண்ணிப் பாராதவரிடம் சென்று, ஒன்றைக் கேட்பதும், பிறர்க்குக் கொடுப்பதைப் போன்றதே.`,
kudavar:`கரத்தலைக் கனவின்கண்ணும் அறியாதார்மாட்டு இரந்து சேறலும் கொடுப்பதனோடு ஒக்கும். ஈதலேபோலும் என்பதற்குக் கரத்தல் கனவிலுந் தேற்றதார் என்றமையால் இரப்பான் தாரானென்று கொள்ளப்படும்.`,
translate:`Like giving alms, may even asking pleasant seem,
From men who of denial never even dream.`,
englishway:`To beg of such as never think of withholding (their charity) even in their dreams, is in fact the same as giving (it oneself).`,

},
{
option1:'கரப்பிலார் வையகத்து உண்மையால் கண்ணின்று',
option2:'இரப்பவர் மேற்கொள் வது.',
count:1055,
muka:`உள்ளதை இல்லையென்று மறைக்காமல் வழங்கிடும் பண்புடையோர் உலகில் இருப்பதால்தான் இல்லாதவர்கள், அவர்களிடம் சென்று இரத்தலை மேற்கொண்டுள்ளனர்.`,
muva:`ஒருவர் முன் நின்று இரப்பவர் அந்த இரத்தலை மேற்கொள்வது, உள்ளதை இல்லை என்று ஒளித்துக்கூறாத நன்மைகள் உலகத்தில் இருப்பதால் தான்.`,
saalaman:`கண் எதிரே நின்று, வறுமைப்பட்டவர் வாயால் கேட்காமல் கண்ணால் கேட்கத் தொடங்குவது, ஒளிவுமறைவு இல்லாமல் அவருக்குக் கொடுப்பவர் இவ்வுலகத்தில் இருப்பதால்தான்.`,
kudavar:`ஒருவன் முன்னே நின்று இரத்தலை இரப்பார் மேற்கொள்வது, கரப்பில்லாதார் உலகத்து உண்டாதலானே; மற்றொன்றாலன்று. மேல் கரவாதார்மாட்டு இரக்கவென்றார்; உலகத்தில் அவரைப் பெறுத லரிதென்றார்க்கு இது கூறினார்.`,
translate:`Because on earth the men exist, who never say them nay,
Men bear to stand before their eyes for help to pray.`,
englishway:`As there are in the world those that give without refusing, there are (also) those that prefer to beg by simply standing before them.`,

},
{
option1:'கரப்பிடும்பை யில்லாரைக் காணின் நிரப்பிடும்பை',
option2:'எல்லாம் ஒருங்கு கெடும்.',
count:1056,
muka:`இருப்பதைக் கொடுக்க மனமின்றி மறைத்திடும் இழிநிலை இல்லாதவர்களைக் கண்டாலே, இரப்போரின் வறுமைத் துன்பம் அகன்று விடும்.`,
muva:`உள்ளதை ஒளிக்கும் துன்பநிலை இல்லாதவரைக் கண்டால், இரப்பவரின் வறுமைத் துன்பம் எல்லாம் ஒரு சேரக் கெடும்.`,
saalaman:`இருப்பதை மறைப்பதாகிய நோய் இல்லாதவரைக் கண்டால், இல்லாமையாகிய நோய் எல்லாம் மொத்தமாக அழியும்.`,
kudavar:`கரப்பிடும்பை இல்லாதரைக் காண்பாராயின், நிரப்பினான் ஆகிய இடும்பை யெல்லாம் ஒருங்கு கெடும். கரப்பிடும்பை யில்லார் என்றமையால் இது செல்வராயினார் மாட்டு இரக்க லாகா தென்றது.`,
translate:`It those you find from evil of 'denial' free,
At once all plague of poverty will flee.`,
englishway:`All the evil of begging will be removed at the sight of those who are far from the evil of refusing.`,

},
{
option1:'இகழ்ந்தெள்ளாது ஈவாரைக் காணின் மகிழ்ந்துள்ளம்',
option2:'உள்ளுள் உவப்பது உடைத்து.',
count:1057,
muka:`இழித்துப் பேசாமலும், ஏளனம் புரியாமலும் வழங்கிடும் வள்ளல் தன்மை உடையவர்களைக் காணும்போது, இரப்போர் உள்ளம் மகிழ்ச்சியால் இன்பமுறும்.`,
muva:`இகழ்ந்து எள்ளாமல் பொருள் கொடுப்பவரைக் கண்டால், இரப்பவரின் உள்ளம் மகிழ்ந்து உள்ளுக்குள்ளே உவகை அடையும் தன்மையுடையதாகும்.`,
saalaman:`அவமதிக்காமல், இழிவாகப் பேசாமல் எடுத்துக் கொடுப்பவரைக் கண்டால், பிச்சை கேட்பவரின் மனம் மகிழ்ந்து உள்ளுக்குள்ளே உவகை கொள்ளும்.`,
kudavar:`இரப்பாரைக் கண்டால் உதாசனித்தலும் இன்றி அவர் சொன்ன மாற்றத்தை இகழ்ந்துரைத்தலும் செய்யாது வேண்டப்பட்டதனைக் கொடுப்பாரைக் காணின், இரந்து சென்றவர் மனம் மகிழ்ந்து நின்று உள்ளுள்ளே இன்புறுந் தன்மை யுடைத்து.`,
translate:`If men are found who give and no harsh words of scorn employ,
The minds of askers, through and through, will thrill with joy.`,
englishway:`Beggars rejoice exceedingly when they behold those who bestow (their alms) with kindness and courtesy.`,

},
{
option1:'இரப்பாரை இல்லாயின் ஈர்ங்கண்மா ஞாலம்',
option2:'மரப்பாவை சென்றுவந் தற்று.',
count:1058,
muka:`வறுமையின் காரணமாக யாசிப்பவர்கள், தம்மை நெருங்கக் கூடாது என்கிற மனிதர்களுக்கும், மரத்தால் செய்யப்பட்டு இயக்கப்படும் பதுமைகளுக்கும் வேறுபாடே இல்லை.`,
muva:`இரப்பவர் இல்லையானால், இப் பெரிய உலகின் இயக்கம் மரத்தால் செய்த பாவை கயிற்றினால் ஆட்டப்பட்டுச் சென்று வந்தாற் போன்றதாகும்.`,
saalaman:`பிச்சை ஏற்பார் என்பவர் இல்லாது போய் விட்டால், குளி்ர்ந்த பெரிய இவ்வுலகத்தில் வாழ்பவரின் வாழ்க்கை, வெறும் மரப்பொம்மைகளின் போக்குவரத்தாகவே ஆகிவிடும்.`,
kudavar:`குளிர்ந்த இடத்தையுடைய பெரிய உலகம் இரக்குமவர்களை உடைத்தல்லவாயின், உள்ள மக்களது இயக்கம் மரப்பாவை சென்றுவந்து இயங்கினாற்போலும். இஃது இரத்தலும் ஈதலும் உலகியல்பாதலான் இரத்தல் இழிவென்று கொள்ளப்படா தென்றது.`,
translate:`If askers cease, the mighty earth, where cooling fountains flow,
Will be a stage where wooden puppets come and go.`,
englishway:`If there were no beggars, (the actions done in) the cool wide world would only resemble the movement of a puppet.`,

},
{
option1:'ஈவார்கண் என்னுண்டாம் தோற்றம் இரந்துகோள்',
option2:'மேவார் இலாஅக் கடை.',
count:1059,
muka:`இரந்து பொருள் பெறுபவர் இல்லாத நிலையில், பொருள் கொடுத்துப் புகழ் பெறுவதற்கான வாய்ப்பு இல்லாமற் போய்விடும்.`,
muva:`பொருள் இல்லை என்று இரந்து அதைப் பெற்றுக் கொள்ள விரும்புவோர் இல்லாதபோது, பொருள் கொடுப்பவனிடத்தில் என்ன புகழ் உண்டாகும்.`,
saalaman:`தம்மிடம் வந்து ஒன்றைப் பிச்சையாகக் கேட்பவர் இல்லாதபொழுது, கொடுக்கும் மனம் உள்ளவர்க்குப் புகழ் ஏது?.`,
kudavar:`இரந்து கோடலைப் பொருந்துவார் இல்லாதவிடத்து ஈயக கருதியிருப்பார்மாட்டுப் புகழ் யாதான் உண்டாம். இஃது இரப்பாரில்லாராயின் புகழுடையார் இலராவார். ஆதலால் இரவு பழிக்கப்படா தென்றது.`,
translate:`What glory will there be to men of generous soul,
When none are found to love the askers' role?.`,
englishway:`What (praise) would there be to givers (of alms) if there were no beggars to ask for and reveive (them).`,

},
{
option1:'இரப்பான் வெகுளாமை வேண்டும் நிரப்பிடும்பை',
option2:'தானேயும் சாலும் கரி.',
count:1060,
muka:`இல்லை என்பவரிடம், இரப்பவன் கோபம் கொள்ளக்கூடாது. தன்னைப் போலவே பிறர் நிலைமையும் இருக்கலாம் என்பதற்குத் தன் வறுமையே சான்றாக இருக்கிறதே.`,
muva:`இரப்பவன் எவரிடத்திலும் சினம் கொள்ளாதிருக்க வேண்டும், அவன் அடைந்துள்ள வறுமைத் துன்பமே அவனுக்கு அறிவு புகட்டும் சான்றாக அமையும்.`,
saalaman:`பிச்சை ஏற்பவன் அது கிடைக்காதபோது கோபங்கொள்ளக்கூடாது; வேண்டும்பொழுது பொருள் கிடைக்காது என்பதற்கு அவனுக்கு ஏற்பட்டுள்ள துன்பமே போதுமான சான்றாகும்.`,
kudavar:`ஒருவனை யிரந்தால் அவன் ஈந்தில னென்று தான் வெகுளா தொழிதல் வேண்டும். பொருளரிதென்பதற்குத் தன்னுடைய நிரப்பிடும்பை தானேயும் அமையுஞ் சான்று. இஃது இரப்பார்க்கு வேண்டியதோ ரியல்பு கூறிற்று.`,
translate:`Askers refused from wrath must stand aloof;
The plague of poverty itself is ample proof.`,
englishway:`He who begs ought not to be angry (at a refusal); for even the misery of (his own) poverty should be a sufficient reason (for so doing).`,

}
   ]
 },
 {
   id:107 ,
   name:'The Dread of Mendicancy	',
   size:'1061-1070',
   title:'பொருள்',
   subtitle:'Miscellaneous ',
   desc:[
{
option1:'கரவாது உவந்தீயும் கண்ணன்னார் கண்ணும்',
option2:'இரவாமை கோடி உறும்.',
count:1061,
muka:`இருப்பதை ஒளிக்காமல் வழங்கிடும் இரக்கச் சிந்தையுடைவரிடம் கூட, இரவாமல் இருப்பது கோடி மடங்கு உயர்வுடையதாகும்.`,
muva:`உள்ளதை மறைக்காமல் உள்ளம் மகிழ்ந்து கொடுக்கும் கண்போல் சிறந்தவரிடத்திலும் சென்று இரவாமலிருப்பதே கோடி மடங்கு நல்லதாகும்.`,
saalaman:`ஒளிவு மறைவு இல்லாமல், மனம் மகிழ்ந்து பிறர்க்குக் கொடுக்கும் இயல்பு உள்ளவரிடத்திலும் ஒன்றைக் கேட்கா திருப்பது கோடி நன்மையாகும்.`,
kudavar:`தமக் குள்ளது கரவாது இவர் வரப்பெற்றேமென்று உண் மகிழ்ந்துகொடுக்குங் கண்போலச் சிறந்தார்மாட்டும் இரவாதே ஒருவன் வறுமை கூர்தல் செல்வமெய்தலிற் கோடிமடங்கு நன்று.`,
translate:`Ten million-fold 'tis greater gain, asking no alms to live,
Even from those, like eyes in worth, who nought concealing gladly give.`,
englishway:`Not to beg (at all) even from those excellent persons who cheerfully give without refusing, will do immense good.`,

},
{
option1:'இரந்தும் உயிர்வாழ்தல் வேண்டின் பரந்து',
option2:'கெடுக உலகியற்றி யான்.',
count:1062,
muka:`பிச்சையெடுத்துதான் சிலர் உயிர்வாழ வேண்டும் என்ற நிலையிருந்தால் இந்த உலகத்தைப் படைத்தவனாகச் சொல்லப்படுபவனும் கெட்டொழிந்து திரியட்டும்.`,
muva:`உலகத்தை படைத்தவன் உலகில் சிலர் இரந்தும் உயிர்வாழுமாறு ஏற்படுத்தியிருந்தால், அவன் இரப்பவரைப் போல் எங்கும் அலைந்து கெடுவானாக.`,
saalaman:`பிச்சை எடுத்துத்தான் உயிர்வாழ வேண்டும் என்ற நிலை இருந்தால், இந்த உலகைப் படைத்தவன் அங்கும் இங்கும் அலைந்து கெடுவானாக.`,
kudavar:`துப்புரவு இல்லாக்கால் இறந்துபடாதே பிறர்மாட்டு இரந்து கொண்டும் உயிர் வாழ்தல் வேண்டுமாயின், உலக நடையை இவ்வாறாகக் கற்பித்த முதல்வன் மிகக் கெடுவானாக வேண்டும். இஃது இரக்குமதனின் இறத்தல் அமையு மென்றது.`,
translate:`If he that shaped the world desires that men should begging go,
Through life's long course, let him a wanderer be and perish so.`,
englishway:`If the Creator of the world has decreed even begging as a means of livelihood, may he too go abegging and perish.`,

},
{
option1:'இன்மை இடும்பை இரந்துதீர் வாமென்னும்',
option2:'வன்மையின் வன்பாட்ட தில்.',
count:1063,
muka:`வறுமைக்கொடுமையைப் பிறரிடம் இரந்து போக்கிக் கொள்ளலாம் என்று கருதும் கொடுமையைப் போல் வேறொரு கொடுமை இல்லை.`,
muva:`வறுமைத் துன்பத்தை இரப்பதன் வாயிலாகத் தீர்ப்போம், என்று கருதி முயற்சியைக் கைவிட்ட வன்மையைப் போல் வன்மையானது வேறு இல்லை.`,
saalaman:`இல்லாமையால் வரும் துன்பத்தை (உழைத்துப் போக்காது) பிச்சை எடுத்துப் போக்கிக் கொள்ளலாம் என்று எண்ணும் கொடுமையிலும் கொடுமை வேறு இல்லை.`,
kudavar:`வறுமையாலுற்ற துன்பத்தைப் பிறர்மாட்டு இரந்து பெற்ற பொருளினாலே தீர்ப்பே மென்று கருதுகின்ற வன்மைபோல, வன்பாயிருப்பது பிறிது இல்லை. இஃது இரந்தாலும் நல்குரவு தீரா தென்றது.`,
translate:`Nothing is harder than the hardness that will say,
'The plague of penury by asking alms we'll drive away'. `,
englishway:`There is no greater folly than the boldness with which one seeks to remedy the evils of poverty by begging (rather than by working).`,

},
{
option1:'இடமெல்லாம் கொள்ளாத் தகைத்தே இடமில்லாக்',
option2:'காலும் இரவொல்லாச் சால்பு.',
count:1064 ,
muka:`வாழ்வதற்கு ஒரு வழியும் கிடைக்காத நிலையிலும் பிறரிடம் கையேந்திட நினைக்காத பண்புக்கு, இந்த வையகமே ஈடாகாது.`,
muva:`வாழ வழி இல்லாத போதும் இரந்து கேட்க உடன்படாத சால்பு, உலகத்தில் இடமெல்லாம் கொள்ளாத அவ்வளவு பொருமையுடையதாகும்.`,
saalaman:`ஏதும் இல்லாமல் வறுமை உற்றபோதும் பிறரிடம் சென்று பிச்சை கேட்கச் சம்மதியாத மன அடக்கம், எல்லா உலகும் சேர்ந்தாலும் ஈடாகாத பெருமையை உடையது.`,
kudavar:`தஞ்சுற்றத்தளவு தமக்கு வருவாய் இல்லாக் காலத்தினும் பிறரை இரத்தற்கு இசையாத சால்பு, அகன்ற உலகமெல்லாம் கொள்ளாத பெருமையே யுடைத்து. இஃது இரவாதார் பெரிய ரென்றது.`,
translate:`Who ne'er consent to beg in utmost need, their worth
Has excellence of greatness that transcends the earth.`,
englishway:`Even the whole world cannot sufficiently praise the dignity that would not beg even in the midst of destitution.`,

},
{
option1:'தெண்ணீர் அடுபுற்கை ஆயினும் தாள்தந்தது',
option2:'உண்ணலின் ஊங்கினிய தில்.',
count:1065,
muka:`கூழ்தான் குடிக்கவேண்டிய நிலை என்றாலும், அதையும் தானே உழைத்துச் சம்பாதித்துக் குடித்தால் அதைவிட இனிமையானது வேறொன்றும் இல்லை.`,
muva:`தெளிந்த நீர் போல் சமைத்த கூழே ஆனாலும், முயற்சியால் கிடைத்ததை உண்பதைவிட இனிமையானது வேறொன்றும் இல்லை.`,
saalaman:`நீரே மிகுதியாக இருக்கச் சமைக்கப்பட்ட கஞ்சியே என்றாலும், உழைத்த வரவில் உண்பதைக் காட்டிலும் மேலான மகிழ்ச்சி இல்லை.`,
kudavar:`மோரினும் காடியினும் அடப்பெறாது தெளிந்த நீரினாலே யட்ட புற்கையாயினும் தனது தாளாண்மையால் வந்ததனை உண்ணுதலின் மிக இனிதாயிருப்பது பிறிது இல்லை.`,
translate:`Nothing is sweeter than to taste the toil-won cheer,
Though mess of pottage as tasteless as the water clear.`,
englishway:`Even thin gruel is ambrosia to him who has obtained it by labour.`,

},
{
option1:'ஆவிற்கு நீரென்று இரப்பினும் நாவிற்கு',
option2:'இரவின் இளிவந்த தில்.',
count:1066,
muka:`தாகம் கொண்டு தவிக்கும் பசுவுக்காகத் தண்ணீர் வேண்டுமென இரந்து கேட்டாலும்கூட, அப்படிக் கேட்கும் நாவுக்கு, அதைவிட இழிவானது வேறொன்றுமில்லை.`,
muva:`பசுவிற்கு நீர் வேண்டும் என்று அறம் நோக்கி இரந்து கேட்டாலும், இர த்தலை விட நாவிற்கு இழிவானது மற்றொன்று இல்லை.`,
saalaman:`பசுவிற்குத் தண்ணீர் வேண்டும் என்று பிறரிடம் பிச்சையாகக் கேட்டாலும் அதுவும் பிச்சையாதலால், நம் நாவிற்கு அதைவிடக் கேவலம் வேறு இல்லை.`,
kudavar:`இப் பசுவிற்குத் தண்ணீர் தருமினென்று பிறரை இரப்பினும் நாவினுக்கு இரத்தல்போல இளிவரவு தருவது பிறிது இல்லை. இஃது அறத்திற்காக இரத்தலும் ஆகா தென்றது.`,
translate:`E'en if a draught of water for a cow you ask,
Nought's so distasteful to the tongue as beggar's task.`,
englishway:`There is nothing more disgraceful to one's tongue than to use it in begging water even for a cow.`,

},
{
option1:'இரப்பன் இரப்பாரை எல்லாம் இரப்பின்',
option2:'கரப்பார் இரவன்மின் என்று.',
count:1067,
muka:`கையில் உள்ளதை மறைத்து இல்லை என்போரிடம் கையேந்த வேண்டாமென்று கையேந்துபவர்களையெல்லாம் கையேந்திக்கேட்டு கொள்கிறேன்.`,
muva:`இரந்து கேட்பதனால் உள்ளதை ஒளிப்பவரிடத்தில் சென்று இரக்க வேண்டுடாம் என்று இரப்பவர் எல்லோரையும் இரந்து வேண்டுகின்றேன்.`,
saalaman:`பிச்சை எடுத்துத்தான் ஆகவேண்டும் என்றால், தம்மிடம் இருப்பதை மறைப்பாரிடம் பிச்சை எடுக்க வேண்டா என்று, பிச்சை எடுப்பவரிடம் எல்லாம் நாம் பிச்சை கேட்கின்றேன்.`,
kudavar:`பிறர்மாட்டு இரந்து செல்வா ரெல்லாரையும் யானிரந்து கொள்ள நின்றேன்: இரக்குமிடத்து இல்லை யென்பவர்மாட்டு ஒரு பொருளை இரந்து சொல்லன்மின் என்று சொல்லி. இரந்து சொல்லாமை இரந்து பெற்ற பொருளினும் கோடி மடங்கு மிகுதியுடைத்தென்றவாறு. இஃது ஈவார்மாட்டும் இரத்தலாகா தென்றது.`,
translate:`One thing I beg of beggars all, 'If beg ye may,
Of those who hide their wealth, beg not, I pray'.`,
englishway:`I beseech all beggars and say, "If you need to beg, never beg of those who give unwillingly".`,

},
{
option1:'இரவென்னும் ஏமாப்பில் தோணி கரவென்னும்',
option2:'பார்தாக்கப் பக்கு விடும்.',
count:1068,
muka:`இருப்பதை மறைத்து இல்லையென்று கூறும் கல் நெஞ்சின் மீது, இரத்தல் எனப்படும் பாதுகாப்பற்ற தோணி மோதினால் பிளந்து நொறுங்கிவிடும்.`,
muva:`இரத்தல் என்னும் காவல் இல்லாத மரக்கலம் உள்ளதை ஒளித்துவைக்கும் தன்மையாகிய வன்னிலம் தாக்கினால் உடைந்து விடும்.`,
saalaman:`வறுமைக் கடலைக் கடந்துவிட ஏறிய பிச்சை என்னும் வலு இல்லாத தோணி இருப்பதை மறைத்தல் என்னும் பாறையில் மோதப் பிளந்துபோகும்.`,
kudavar:`ஒருவன் வறுமையாகிய கடலை நீந்திக் கடக்க அமைத்துக் கொண்ட இரத்தலாகிய அரணில்லாத தோணி, இரக்கப்பட்டார் மாட்டுக் கரத்தலாகிய கல்லோடே தாக்க இறந்துவிடும். இஃது நல்குரவு தீராமைக்குக் காரணங் கூறிற்று.`,
translate:`The fragile bark of beggary
Wrecked on denial's rock will lie.`,
englishway:`The unsafe raft of begging will split when it strikes on the rock of refusal.`,

},
{
option1:'இரவுள்ள உள்ளம் உருகும் கரவுள்ள',
option2:'உள்ளதூஉம் இன்றிக் கெடும்.',
count:1069,
muka:`இரந்து வாழ்வோர் நிலையை நினைக்கும் போது உள்ளம் உருகுகிறது, இருப்பதைக் கொடுக்க மனமின்றி மறைத்து வாழ்பவரை நினைத்தால் உருகிடவும் வழியின்றி உள்ளமே ஒழிந்து விடுகிறது.`,
muva:`இரத்தலின் கொடுமையை நினைத்தால் உள்ளம் கரைந்து உருகும், உள்ளதை ஒழிக்கும் கொடுமையை நினைத்தால் உருகுமளவும் இல்லாமல் அழியும்.`,
saalaman:`பிறரிடம் போய்ப் பிச்சை ஏற்று நிற்கும் கொடுமையை எண்ணினால் என் உள்ளம் உருகும். இக்கொடுமையைப் பார்த்த பிறகும் இல்லை என்று மறைப்பவர் கொடுமையை எண்ணினால் உருகும் உள்ளமும் இல்லாது அழிந்துவிடும்.`,
kudavar:`இரப்பென்று நினைக்க உள்ளம் கரையும்: இரக்கப்பட்டவர் கரக்கு மதனை நினைக்கக் கரைந்து நின்ற உள்ளமும் மாய்ந்து கெடும். இஃது இரப்பார்க்கு ஆக்கமில்லை என்றது.`,
translate:`The heart will melt away at thought of beggary,
With thought of stern repulse 'twill perish utterly.`,
englishway:`To think of (the evil of) begging is enough to melt one's heart; but to think of refusal is enough to break it.`,

},
{
option1:'கரப்பவர்க்கு யாங்கொளிக்கும் கொல்லோ இரப்பவர்',
option2:'சொல்லாடப் போஒம் உயிர்.',
count:1070,
muka:`இருப்பதை ஒளித்துக்கொண்டு இல்லை என்பவர்களின் சொல்லைக் கேட்டவுடன், இரப்போரின் உயிரே போய் விடுகிறதே; அப்படிச் சொல்பவர்களின் உயிர் மட்டும் எங்கே ஒளிந்துகொண்டு இருக்குமோ?.`,
muva:`இரப்பவர் இல்லை என்று சொல்கின்ற அளவிலேயே உயிர் போகின்றதே, உள்ளதை இல்லை என்று ஒளிப்பவர்க்கு உயிர் எங்கு ஒளிந்திருக்குமோ.`,
saalaman:`இல்லை என்று சொல்வதைக் கேட்ட உடனே பிச்சை எடுப்பவரிடமிருந்து போய் விடும் உயிர், இல்லை என்று சொல்பவர்க்கு மட்டும் போகாமல் எங்கே போய் ஒளிந்து கொள்கிறது?.`,
kudavar:`எமக்கு யாதும் இல்லை, சிறிது ஈயவேண்டு மென்று சொல்லுவார்க்குக் குறித்தவர்கள் இல்லையென்று சொன்ன அளவிலே அவர் உயிர்போய்ப் பிணம்போல நிற்பார்: பொருள் உடையராய் வைத்து அவர் சொன்ன இல்லையென்னுஞ் சொல்லையே சொல்லி ஈயாதார்க்கு உயிர் எவ்விடத்து ஒளித்து நிற்கின்றதோ. இது பிணத்தை யொப்பரென்றது.`,
translate:`E'en as he asks, the shamefaced asker dies;
Where shall his spirit hide who help denies? .`,
englishway:`Saying "No" to a beggar takes away his life. (but as that very word will kill the refuser) where then would the latter's life hide itself ?.`,
}
   ]
 },
 {
   id:108 ,
   name:'Baseness',
   size:'1071-1080',
   title:'பொருள்',
   subtitle:'Miscellaneous ',
   desc:[
{
option1:'மக்களே போல்வர் கயவர் அவரன்ன',
option2:'ஒப்பாரி யாங்கண்ட தில்.',
count:1071,
muka:`குணத்தில் கயவராக இருப்பர். ஆனால், நல்லவரைப் போலக் காட்டிக் கொள்வார். மனிதர்களிடம் மட்டும்தான் இப்படி இருவகையான நிலைகளை ஒரே உருவத்தில் காண முடியும்.`,
muva:`மக்களே போல் இருப்பார் கயவர், அவர் மக்களை ஒத்திருப்பது போன்ற ஒப்புமை வேறு எந்த இருவகைப் பொருள்களிடத்திலும் யாம் கண்டதில்லை.`,
saalaman:`கயவர் வெளித்தோற்றத்தில் மனிதரைப் போலவே இருப்பர்; விலங்கு பறவை போன்ற பிற இனங்களில் அவருக்கு ஒப்பானவரை நான் கண்டது இல்லை.`,
kudavar:`மக்களை யொப்பவர் கயவர்; அம்மக்களை யொக்குமாறு போல ஒப்பது ஒன்றனோடு மற்றொன்று உவமை கூறப்படுமவற்றில் யாங்கண்டறிவது இல்லை. உறுப்பொத்துக் குணமொவ்வாமையால் கயவர் மக்களல்லராயினார்.`,
translate:`The base resemble men in outward form, I ween;
But counterpart exact to them I've never seen.`,
englishway:`The base resemble men perfectly (as regards form); and we have not seen such (exact) resemblance (among any other species).`,

},
{
option1:'நன்றறி வாரிற் கயவர் திருவுடையர்',
option2:'நெஞ்சத்து அவலம் இலர்.',
count:1072,
muka:`எப்போதும் நல்லவை பற்றியே சிந்தித்துக் கவலைப்பட்டுக் கொண்டிருப்பவர்களைவிட எதைப் பற்றியும் கவலைப்படாமலிருக்கும் கயவர்கள் ஒரு வகையில் பாக்கியசாலிகள்தான்!.`,
muva:`நன்மை அறிந்தவரை விடக் கயவரே நல்ல பேறு உடையவர், ஏன் என்றால், கயவர் தம் நெஞ்சில் எதைப் பற்றியும் கவலை இல்லாதவர்.`,
saalaman:`நல்லது கெட்டதை அறிந்தவரைக் காட்டிலும் கயவர் செல்வம் உடையவர் ஆவர்; காரணம், கயவர் நல்லத கெட்டது என்ற கவலையே நெஞ்சில் இல்லாதவர்.`,
kudavar:`நன்மையறிவாரினும் கயவர் திருவுடையர்; இம்மை மறுமைக்கு உறுதியாயின செய்யப்பெறுகிலோமென்னும் கவற்சி நெஞ்சின்கண் உறுதலிலராதலான். இது தாமறியா ரென்பது.`,
translate:`Than those of grateful heart the base must luckier be,
Their minds from every anxious thought are free!.`,
englishway:`The low enjoy more felicity than those who know what is good; for the former are not troubled with anxiety (as to the good).`,

},
{
  option1:'தேவர் அனையர் கயவர் அவருந்தாம்',
  option2:'மேவன செய்தொழுக லான்.',
  count:1073  ,
  muka:`புராணங்களில் வரும் தேவர்களைப் போல் மனம் விரும்பியதையெல்லாம் செய்யக்கூடியவர்கள் கயவர்கள் என்பதால், இருவரையும் சமமாகக் கருதலாம்.`,
  muva:`கயவரும் தேவரைப் போல் தான் விரும்புகின்றவைகளைச் செய்து மனம் போன போக்கில் நடத்தலால், கயவர் தேவரைப் போன்றவர்.`,
  saalaman:`தம்மைக் கட்டுப்படுத்துவார் இல்லாமல் தாம் விரும்பியபடி எல்லாம் செய்து வாழ்வதால், கயவர் தேவரைப் போன்றவராவர்.`,
  kudavar:`கயவர் தேவரை யொப்பவர்: அத்தேவரும் இக்கயவரைப் போலத் தாம் வேண்டியன செய்தொழுகுவராதலான். இது கயவர் வேண்டியன செய்வாரென்றது.`,
  translate:`The base are as the Gods; they too
  Do ever what they list to do!.`,
  englishway:`The base resemble the Gods; for the base act as they like.`,
  
},
{
option1:'அகப்பட்டி ஆவாரைக் காணின் அவரின்',
option2:'மிகப்பட்டுச் செம்மாக்கும் கீழ்.',
count:1074 ,
muka:`பண்பாடு இல்லாத கயவர்கள், தம்மைக் காட்டிலும் இழிவான குணமுடையோரைக் கண்டால், அவர்களைவிடத் தாம் சிறந்தவர்கள் என்ற கர்வம் கொள்வார்கள்.`,
muva:`கீழ் மக்கள் தமக்கு கீழ் பட்டவராய் நடப்பவரைக் கண்டால், அவரை விடத் தாம் மேம்பாடு உடையவராய் இறுமாப்படைவர்.`,
saalaman:`தனக்கும் கீழாகத் தான் விரும்பியபடி எல்லாம் வாழும் நாய் போன்றவரைக் கண்டால் அவரைக் காட்டிலும் மேலாகத் தன் நிலையைக் காட்டி கயமை, இறுமாப்புக் கொள்ளும்.`,
kudavar:`மனையகத்திருந்து பொற்புடையராகிய பெண்டிரைக் காணின், அவரினும் மிகப் பொற்புடையாராய் அதனைப் பெற்றேமென்று இறுமாப்பர் கயவர். இது நிறையிலரென்றது.`,
translate:`When base men those behold of conduct vile,
They straight surpass them, and exulting smile.`,
englishway:`The base feels proud when he sees persons whose acts meaner than his own.`,

},
{
option1:'அச்சமே கீழ்களது ஆசாரம் எச்சம்',
option2:'அவாவுண்டேல் உண்டாம் சிறிது.',
count:1075,
muka:`தாங்கள் விரும்புவது கிடைக்கும் என்ற நிலையேற்படும்போது கீழ்மக்கள், தங்களை ஒழுக்கமுடையவர்கள் போலக் காட்டிக் கொள்வார்கள். மற்ற சமயங்களில் அவர்கள் பயத்தின் காரணமாக மட்டுமே ஓரளவு ஒழுக்கமுள்ளவர்களாக நடந்து கொள்வார்கள்.`,
muva:`கீழ் மக்களின் ஆசாரத்திற்கு காரணமாக இருப்பது அச்சமே, எஞ்சியவற்றில் அவா உண்டானால் அதனாலும் சிறிதளவு ஆசாரம் உண்டாகும்.`,
saalaman:`கயவர்களிடம் நல்ஒழுக்கம் இருந்தால் ஆட்சியைப் பற்றிய பயமே காரணம் ஆகும். அதையும் மீறி அவர்கள் ஆசைப்படும் பொருள் கிடைப்பதாக இருந்தால் அதனாலும் கொஞ்சம் ஒழுக்கம் இருக்கும்.`,
kudavar:` கயவர் ஆசாரமுடையராதற்குக் காரணம் அச்சமே: அஃதொழிய ஒருபொருள்மேல் ஆசையுடையராயின் அது காரணமாகவும் சிறிது ஒழுக்கம் உண்டாம். இஃது இயல்பான ஒழுக்கம் இலரென்றது.`,
translate:`Fear is the base man's virtue; if that fail,
Intense desire some little may avail.`,
englishway:`(The principle of) behaviour in the mean is chiefly fear; if not, hope of gain, to some extent.`,

},
{
option1:'அறைபறை அன்னர் கயவர்தாம் கேட்ட',
option2:'மறைபிறர்க்கு உய்த்துரைக்க லான்.',
count:1076,
muka:`மறைக்கப்பட வேண்டிய இரகசியம் ஒன்றைக் கேட்ட மாத்திரத்தில், ஓடிச் சென்று பிறருக்குச் சொல்லுகிற கயவர்களைத், தமுக்கு என்னும் கருவிக்கு ஒப்பிடலாம்.`,
muva:`கயவர், தாம் கேட்டறிந்த மறைப்பொருளைப் பிறர்க்கு வலிய கொண்டுபோய்ச் சொல்லுவதலால், அறையப்படும் பறை போன்றவர்.`,
saalaman:`தாம் அறிந்த ரகசியங்களைப் பிறரிடம் வலியச் சென்று சொல்லுவதால், அடிக்கப்படும் பறையைப் போன்றவர் கயவர்.`,
kudavar:`கயவர் அறையும் பறைபோல்வர்; தாங்கேட்ட மறைகளைப் பிறர்க்குக் கொண்டு சென்று அறிவித்தலான். இஃது அடக்கமில ரென்றது.`,
translate:`The base are like the beaten drum; for, when they hear
The sound the secret out in every neighbour's ear.`,
englishway:`The base are like a drum that is beaten, for they unburden to others the secrets they have heard.`,

},
{
option1:'ஈர்ங்கை விதிரார் கயவர் கொடிறுடைக்கும்',
option2:'கூன்கையர் அல்லா தவர்க்கு.',
count:1077,
muka:`கையை மடக்கிக் கன்னத்தில் ஒரு குத்துவிடுகின்ற முரடர்களுக்குக் கொடுப்பார்களேயல்லாமல், ஈ.கைக் குணமில்லாத கயவர்கள் ஏழை எளியோருக்காகத் தமது எச்சில் கைகைக்கூட உதற மாட்டார்கள்.`,
muva:`கயவர் தம் கன்னத்தை இடித்து உடைக்கும் படி வளைந்த கை உடையவரல்லாத மற்றவர்க்கு உண்ட எச்சில் கையையும் உதற மாட்டார்.`,
saalaman:`தாடையை உடைக்கும் முறுக்கிய கை இல்லாதவர்க்குக் கயவர், தாம் உண்டு கழுவிய ஈரக் கையைக்கூட உதறமாட்டார்.`,
kudavar:`தம்கதுப்பினை ஒடிக்கும் வளைந்த கையினை உடையரல்லாதார்க்கு, ஈரக்கையையுந் தெரியார் கயவர். ஈரக்கை- கழுவினகை. இஃது இரப்பார்க்குக் கொடா ரென்றது.`,
translate:`From off their moistened hands no clinging grain they shake,
Unless to those with clenched fist their jaws who break.`,
englishway:`The mean will not (even) shake off (what sticks to) their hands (soon after a meal) to any but those who would break their jaws with their clenched fists.`,

},
{
option1:'சொல்லப் பயன்படுவர் சான்றோர் கரும்புபோல்',
option2:'கொல்லப் பயன்படும் கீழ்.',
count:1078,
muka:`குறைகளைச் சொன்னவுடனே சான்றோரிடம் கோரி பயனைப் பெற முடியும்; ஆனால் கயவரிடமோ கரும்பை நசுக்கிப் பிழிவதுபோல், போராடித்தான் கோரிய பயனைப் பெற முடியும்.`,
muva:`அணுகிக்குறை சொல்லிய அளவிலேயே சான்றோர் பயன்படுவர்; கரும்புபோல் அழித்துப் பிழிந்தால்தான் கீழ்மக்கள் பயன்படுவர்.`,
saalaman:`இல்லாதவர் சென்று தம் நிலையைச் சொன்ன அளவில், சான்றோர் இரங்கிக் கொடுப்பர்; கயவர்களோ கரும்பைப் பிழிவதுபோல் பிழிந்தால்தான் கொடுப்பர்.`,
kudavar:`பிறர் தங்குறையைச் சொல்ல அதற்கு இரங்கிப் பயன்படுவர் மேன்மக்கள். அவ்வாறன்றிக் கரும்பு பயன்படுமாறு போலத் தம்மை நெருக்கினால் பயன்படுவர் கீழ்மக்கள். இஃது ஒறுப்பார்க்குக் கொடுப்பரென்றது.`,
translate:`The good to those will profit yield fair words who use;
The base, like sugar-cane, will profit those who bruise.`,
englishway:`The great bestow (their alms) as soon as they are informed; (but) the mean, like the sugar-cane, only when they are tortured to death.`,

},
{
option1:'உடுப்பதூஉம் உண்பதூஉம் காணின் பிறர்மேல்',
option2:'வடுக்காண வற்றாகும் கீழ்.',
count:1079,
muka:`ஒருவர் உடுப்பதையும் உண்பதையும் கண்டுகூட பெறாமைப்படுகிற கயவன், அவர்மீது வேண்டுமென்றே குற்றம் கூறுவதில் வல்லவனாக இருப்பான்.`,
muva:`கீழ் மகன் பிறர் உடுப்பதையும், உண்பதையும் கண்டால் அவர் மேல் பொறாமை கொண்டு, வேண்டும் என்றே குற்றம் காண வல்லவனாவான்.`,
saalaman:`பிறர் நன்கு உடுத்த, உண்ணக் கண்டால், அவர்மீத குற்றம் காணும் ஆற்றலை உடையவர் கயவர்.`,
kudavar:` பிறர் உடுப்பதனையும் உண்பதனையும் காண்பாராயின், அவர்மாட்டு உள்ள குற்றங்களை ஆராயவல்லாராவர் கயவர். இஃது அழுக்காறுடையா ரென்றது.`,
translate:`If neighbours clothed and fed he see, the base
Is mighty man some hidden fault to trace?.`,
englishway:`The base will bring an evil (accusation) against others, as soon as he sees them (enjoying) good food and clothing.`,

},
{
option1:'எற்றிற் குரியர் கயவரொன்று உற்றக்கால்',
option2:'விற்றற்கு உரியர் விரைந்து.',
count:1080,
muka:`ஒரு துன்பம் வரும்போது அதிலிருந்து தப்பித்துக் கொள்ள, தம்மையே பிறரிடம் விற்றுவிடுகிற தகுதிதான் கயவர்களுக்குரிய தகுதியாகும்.`,
muva:`கயவர், எதற்கு உரியவர், ஒரு துன்பம் வந்தடைந்த காலத்தில் அதற்காக தம்மை பிறர்க்கு விலையாக விற்றுவிடுவதற்கு உரியவர் ஆவர்.`,
saalaman:`தமக்கு லாபமோ நட்டமோ வரும் என்றால் தம்மைப் பிறர்க்கு அடிமை ஆக்குவர்; இதற்கு அன்றி வேறு எந்தத் தொழிலுக்குக் கயவர் உரியர் ஆவர்?.`,
kudavar:`கயவர் யாதினுக்கு வல்லரெனின், தமக்கு ஒரு துன்பமுற்றால் விரைந்து தம்மை விற்க வல்லவர். இது நிலையிலர் என்றது.`,
translate:`For what is base man fit, if griefs assail?
Himself to offer, there and then, for sale!.`,
englishway:`The base will hasten to sell themselves as soon as a calamity has befallen them. For what else are they fitted ?.`,

}
   ]
 },
 
]